Repository: onepercentclub/bluebottle
Catalog: bluebottle/homepage/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Choose your project
nl: Kies je project

source: Support it with your time, knowledge or money and receive real-time updates.
nl: Steun het met je tijd, kennis of geld. En ontvang updates over de voortgang.

source: days to go
nl: dagen

source: of
nl: van

source: raised
nl: opgehaald

source: Previous project
nl: Vorig project

source: Next project
nl: Volgend project

source: Find projects
nl: Kies project

source: Find tasks
nl: Deel je kennis

source: Befriend us
nl: Befriend

source: Our impact
nl: Onze impact

source: We believe that if we all share a little, together we can change the world. We got this far already.
nl: Als we allemaal een beetje delen, dan veranderen we de wereld. Dit is onze impact, tot nu toe.

source: Lives changed
nl: Mensen bereikt

source: Projects
nl: Projecten

source: Countries
nl: Landen

source: Hours spent
nl: Uren gedeeld

source: Donated
nl: Gedoneerd

source: Join us. Sign up and share your 1%%
nl: Doe ook mee. Meld je aan en deel jouw 1%%

source: Our crazy fund-racers
nl: De crazy fund-racers

source: Pick your favourite crazy fund-racer and support a world-changing project!
nl: Kies je favoriete crazy fund-racer en steun een wereldverbeterend project!

source: Fully funded by
nl: Gerealiseerd door

source: and supporters.
nl: en supporters

source: Fully funded with
nl: Gerealiseerd door

source: To go
nl: te gaan

source: days
nl: dagen

source: Fund-racers finished
nl: Fund-racers gefinished

source: Projects fully funded
nl: Projecten gerealiseerd

source: The Crazy Campaign Days: 20 teams who will fund 20 world-changing projects within 5 days. Totally crazy!
nl: De Crazy Campaign Days: 20 teams laten 20 concrete world-changing projecten van start gaan. Totally crazy!

source: Pick a crazy fund-racer and support
nl: Kies een crazy fund-racer en support

source: Hours
nl: Uur

source: Minutes
nl: Minuten

source: Seconds
nl: Seconden

source: The Crazy Campaign Days: 20 teams who will fund 20 world-changing projects within 5 days. Totally crazy!
nl: Crazy Campaign Days: 20 teams die in 5 dagen 20 wereldverbeterende projecten vol storten. Helemaal crazy!
