Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: Accepted file format: .jpg, .jpeg & .png
bg: Приет формат на файла: .jpg, .jpeg & .png
de: Dateiformat akzeptiert: .jpg, .jpeg & .png
es: Formato de archivo aceptado: .jpg, .jpeg & .png
fr: Format de fichier accepté : .jpg, .jpeg & .png
hu: Elfogadott fájlformátum: .jpg, .jpeg és .png
nl: Geaccepteerde bestandsindeling: .jpg, .jpeg & .png
pt: Formato de arquivo aceito: .jpg, .jpeg & .png

source: content block
bg: блок съдържание
de: Inhaltsblock
es: bloque de contenido
fr: bloc de contenu
hu: tartalom blokk
nl: content blok
pt: bloco de conteúdo

source: content blocks
bg: блокове съдържание
de: inhaltliche Blöcke
es: bloques de contenido
fr: blocs de contenu
hu: tartalom blokkok
nl: content blokken
pt: blocos de conteúdo

source: created
bg: създаден
de: erstellt
es: creado
fr: créé
hu: létrehozott
nl: aangemaakt
pt: Criado

source: Filters
bg: Филтри
de: Filter
es: Filtros
fr: Filtres
hu: Szűrők
pt: Filtros

source: Edit this group
bg: Редактирайте тази група
de: Diese Gruppe bearbeiten
es: Editar este grupo
fr: Modifier ce groupe
hu: Szerkeszd ezt a csoportot
nl: Bewerk deze groep
pt: Editar este grupo

source: First save to edit this group
bg: Първо запазете, за да редактирате тази група
de: Zuerst speichern, um diese Gruppe zu bearbeiten
es: Primero guardar para editar este grupo
fr: Première sauvegarde pour modifier ce groupe
hu: Először mentsd el, hogy szerkeszthesd ezt a csoportot
nl: Sla eerst op om deze groep te bewerken
pt: Primeiro salve para editar este grupo

source: Contact
bg: Контакт
de: Kontakt
es: Contacto
fr: Contacter
hu: Kapcsolat
pt: contato

source: Metadata
bg: Метаданни
de: Metadaten
es: Metadatos
fr: Métadonnées
hu: Metaadatok
pt: Metadados

source: Styling
bg: Стил
es: Estilo
fr: Style en cours
hu: Stílus
nl: Opmaak
pt: Estilo

source: Homepage
bg: Начална страница
es: Página web
fr: Page d'accueil
hu: Főoldal
nl: Startpagina
pt: Página

source: Multimedia
bg: Мултимедия
fr: Multimédia
hu: Multimédia
pt: Multimídia

source: Stats
bg: Статистика
de: Statistik
es: Estadísticas
hu: Statisztikák
nl: Statistieken
pt: Estatísticas

source: Results
bg: Резултати
de: Ergebnisse
es: Resultados
fr: Résultats
hu: Eredmények
nl: Resultaten
pt: Resultados

source: Header image
bg: Заглавна снимка
de: Kopfzeile Bild
es: Imagen de cabecera
fr: Image de l'en-tête
hu: Fejléc kép
nl: Header afbeelding
pt: Imagem do cabeçalho

source: A dot separated app name and permission codename.
bg: Име на приложението и код на разрешение, разделени с точка.
de: Ein Punkt getrennter App-Name und Berechtigungs-Codename.
es: Un nombre de aplicación separada por puntos y nombre de código de permisos.
fr: Un nom d'application séparé par des points et un nom de code d'autorisation.
hu: Pontos, ponttal elválasztott alkalmazásnév és jogosultság kódnév.
nl: Een door punt gescheiden naam en codenaam voor de toestemming.
pt: Um nome de aplicativo separado por ponto e código de permissão.

source: Should the permission be present or not to access the link?
bg: Трябва ли разрешението да е налично или не за достъп до връзката?
de: Soll die Erlaubnis vorhanden sein oder nicht auf den Link zugreifen?
es: ¿Debería el permiso estar presente o no para acceder al enlace?
fr: La permission doit-elle être présente ou non pour accéder au lien?
hu: Jelen kell lennie a jogosultságnak a link eléréséhez?
nl: Moet de toestemming aanwezig zijn of niet om toegang te krijgen tot de link?
pt: A permissão deve estar presente ou não deve acessar o link?

source: Site links
bg: Връзки на сайта
es: Enlaces del sitio
fr: Liens du site
hu: Weboldal linkek
nl: Website links
pt: Links do site

source: Main
bg: Главен
de: Haupt
es: Principal
fr: Principal
hu: Fő
nl: Hoofd
pt: Principal

source: About
bg: За нас
de: Über
es: Acerca de
fr: À propos de
hu: Rólunk
nl: Over 1%%Club
pt: SOBRE

source: Info
bg: Информация
es: Información
fr: Infos
hu: Információ
pt: Informações

source: Discover
bg: Открийте
de: Entdecken
es: Descubre
fr: Découvrir
hu: Fedezd fel
nl: Ontdek
pt: Pendentes

source: Social
bg: Социални
de: Soziale
fr: Réseaux sociaux
hu: Közösségi
nl: Sociaal
pt: Sócio

source: Groups that can see this link. Leave empty if it should be visible to everyone.
bg: Групи, които могат да виждат тази връзка. Оставете празно, ако трябва да е видима за всички.
de: Gruppen, die diesen Link sehen können. Leer lassen, wenn er für alle sichtbar sein soll.
es: Grupos que pueden ver este enlace. Dejar en blanco si debe ser visible para todos.
fr: Groupes qui peuvent voir ce lien. Laisser vide si il doit être visible à tout le monde.
hu: Csoportok, amelyek láthatják ezt a linket. Hagyd üresen, ha mindenki számára láthatónak kell lennie.
nl: Groepen die deze link kunnen zien. Laat leeg als deze voor iedereen zichtbaar moet zijn.
pt: Grupos que podem ver este link. Deixe em branco se ele deve ser visível para todos.

source: Display the link as a button
bg: Покажете връзката като бутон
de: Links als Button darstellen
es: Mostrar el enlace como un botón
fr: Afficher le lien sous forme de bouton
hu: A link megjelenítése gombként
nl: Links als button weergeven
pt: Exibir o link como um botão

source: Open the link in a new browser tab
bg: Отворете връзката в нов таб на браузъра
de: Link in neuem Tab öffnen
es: Abrir el enlace en una nueva pestaña del navegador
fr: Ouvrir le lien dans un nouvel onglet
hu: A link megnyitása új böngésző fülben
nl: Link in een nieuw tabblad openen
pt: Abrir o link em uma nova aba do navegador

source: Manual input
bg: Ръчно въвеждане
de: Manuelle Eingabe
es: Entrada manual
fr: Saisie manuelle
hu: Kézi bevitel
nl: Handmatige invoer
pt: Entrada manual

source: People involved
bg: Включени хора
de: Beteiligte Personen
es: Personas involucradas
fr: Personnes impliquées
hu: Betegek
nl: Mensen betrokken
pt: Pessoas envolvidas

source: Participants
bg: Участници
de: Teilnehmer
es: Participantes
hu: Résztvevők
nl: Deelnemers
pt: Participantes

source: Activities succeeded
bg: Успешно приключени активности
de: Aktivitäten erfolgreich
es: Actividades exitosas
fr: Activités réussies
hu: Tevékenységek sikeresek
nl: Activiteiten succesvol
pt: Atividades bem-sucedidas

source: Tasks succeeded
bg: Успешно приключени задачи
de: Aufgaben erfolgreich
es: Tareas exitosas
fr: Tâches réussies
hu: Feladatok sikeresek
nl: Taken succesvol
pt: Tarefas Concluídas

source: Events succeeded
bg: Успешно приключени събития
de: Ereignisse erfolgreich
es: Eventos exitosos
fr: Évènements réussis
hu: Események sikeresek
nl: Evenementen succesvol
pt: Eventos sucedidos

source: Funding activities succeeded
bg: Успешно приключени финансиращи активности
de: Finanzierungsaktivitäten erfolgreich
es: Actividades de financiación exitosas
fr: Financement des activités réussi
hu: Finanszírozási tevékenységek sikeresek
nl: Funding activiteiten succesvol
pt: Atividades de financiamento bem-sucedidas

source: Task applicants
bg: Кандидати за задачи
de: Aufgabenbewerber
es: Solicitudes de tareas
fr: Candidats de la tâche
hu: Feladat jelentkezők
nl: Taak kandidaten
pt: Solicitantes de tarefas

source: Event participants
bg: Участници в събития
de: Ereignisteilnehmer
es: Participantes del evento
fr: Participants à l'événement
hu: Esemény résztvevők
nl: Evenement deelnemers
pt: Participantes do evento

source: Tasks online
bg: Онлайн задачи
de: Aufgaben online
es: Tareas en línea
fr: Tâches en ligne
hu: Online feladatok
nl: Taken online
pt: Tarefas online

source: Events online
bg: Онлайн събития
es: Eventos en línea
fr: Événements en ligne
hu: Online események
nl: Evenementen online
pt: Eventos online

source: Funding activities online
bg: Онлайн финансиращи активности
de: Finanzierungsaktivitäten online
es: Actividades de financiación en línea
fr: Financement des activités en ligne
hu: Online finanszírozási tevékenységek
nl: Crowdfunding campagnes online
pt: Atividades de financiamento online

source: Donations
bg: Дарения
de: Spenden
es: Donaciones
fr: Dons
hu: Adományok
nl: Donaties
pt: Doações

source: Donated total
bg: Общо дарено
de: Spendensumme
es: Total de donaciones
fr: Total des dons
hu: Összesen adományozva
nl: Totaal gedoneerd
pt: Total doado

source: Pledged total
bg: Общо обещани
de: Pledged Gesamt
es: Total jurado
fr: Total promis
hu: Összesen megígért
nl: Totaal toegezegd
pt: Total do terreno

source: Amount matched
bg: Сравнена сума
de: Betrag übereinstimmen
es: Cantidad igualada
fr: Montant correspondant
hu: Megfelelő összeg
nl: Bedrag gematched
pt: Quantidade correspondente

source: Activities Online
bg: Активности онлайн
de: Online-Aktivitäten
es: Actividades en línea
fr: Activités en ligne
hu: Tevékenységek online
nl: Activiteiten online
pt: Atividades Online

source: Votes casts
bg: Гласувания
de: Abgegebene Stimmen
es: Votos emitidos
fr: Votes exprimés
hu: Leadott szavazatok
nl: Stemmen
pt: Votos expressos

source: Time spent
bg: Време прекарано
de: Verbrauchte Zeit
es: Tiempo empleado
fr: Temps passé
hu: Eltöltött idő
nl: Tijd besteed
pt: Tempo gasto

source: Number of members
bg: Брой членове
de: Anzahl der Mitglieder
es: Número de miembros
fr: Nombre de membres
hu: Tagok száma
nl: Aantal members
pt: Número de membros

source: Use this for 'manual' input or the override the calculated value.
bg: Използвайте това за 'ръчно' въвеждане или за заместване на изчислената стойност.
de: Verwenden Sie dies für 'manuell' Eingabe oder die Überschreibung des berechneten Werts.
es: Utilice esto para la entrada 'manual' o la sobreescritura del valor calculado.
fr: Utilisez ceci pour l'entrée 'manuel' ou pour remplacer la valeur calculée.
hu: Használja ezt a "kézi" bevitelhez vagy a számított érték felülírására.
nl: Gebruik dit voor ‘handmatige’ invoer of overschrijf de berekende waarde.
pt: Use isto para entrada 'manual' ou a substituição do valor calculado.

source: Name
bg: Име
es: Nombre
fr: Nom
hu: Név
nl: Naam
pt: Nome:

source: Role
bg: Роля
de: Rolle
es: Rol
fr: Rôle
hu: Szerep
nl: Rol
pt: Funções

source: Phone number
bg: Телефонен номер
de: Telefonnummer
es: Número de teléfono
fr: Numéro de téléphone
hu: Telefonszám
nl: Telefoonnummer
pt: Número de telefone

source: Quotes
bg: Цитати
de: Zitate
es: Cotizaciones
fr: Devis
hu: Idézetek
nl: Citaten
pt: Cotações

source: Persons
bg: Лица
de: Personen
es: Personas
fr: Personnes
hu: Személyek
nl: Personen
pt: Pessoas

source: News items
bg: Новини
de: Nachrichten
es: Noticias
hu: Hírek
pt: Itens de notícias

source: Platform Statistics
bg: Статистика на платформата
de: Plattformstatistik
es: Estadísticas de la plataforma
fr: Statistiques de la plateforme
hu: Platform Statisztikák
nl: Platformstatistieken
pt: Estatísticas da plataforma

source: All
bg: Всички
de: Alle
es: Todos
fr: Tous
hu: Összes
nl: Alle
pt: TODOS

source: Group
bg: Група
de: Gruppe
es: Grupo
fr: Groupes
hu: Csoport
nl: Groep
pt: grupo

source: Region
bg: Регион
es: Región
fr: Région
hu: Régió
nl: Regio
pt: Região

source: Statistics view
bg: Преглед на статистиката
de: Statistikansicht
es: Vista de estadísticas
fr: Vue des statistiques
hu: Statisztikai nézet
nl: Statistiekenweergave
pt: Visualizar estatísticas

source: Set the default statistics view. Users will see this first but can switch views anytime.
bg: Задайте изгледа по подразбиране за статистика. Потребителите ще видят това първо, но могат да превключат изгледите по всяко време.
de: Legen Sie die Standard-Statistikansicht fest. Benutzer werden diese zuerst sehen, können aber jederzeit die Ansichten wechseln.
es: Establece la vista de estadísticas predeterminada. Los usuarios verán esto primero pero pueden cambiar la vista en cualquier momento.
fr: Définissez la vue des statistiques par défaut. Les utilisateurs verront d'abord cela mais peuvent changer de vue à tout moment.
hu: Állítsa be az alapértelmezett statisztikai nézetet. A felhasználók először ezt fogják látni, de bármikor válthatnak nézetet.
nl: Stel de standaard statistiekenweergave in. Gebruikers zien dit als eerste, maar kunnen altijd van weergave wisselen.
pt: Defina a visualização de estatísticas padrão. Os usuários vão ver isto primeiro, mas podem mudar de visualização a qualquer momento.

source: Highlighted
bg: Избрано
de: Hervorgehoben
es: Resaltado
fr: Surligné
hu: Kiemelt
nl: Gemarkeerd
pt: Destacado

source: Matching preferences
bg: Настройки за съответствие
de: Passende Einstellungen
es: Preferencias coincidentes
fr: Préférences correspondantes
hu: Keresési preferenciák
nl: Matching voorkeuren
pt: Preferências correspondentes

source: Time based
bg: На база време
de: Zeitbasiert
es: Basado en tiempo
fr: Basé sur le temps
hu: Időalapú
nl: Tijdgebonden
pt: Baseado em tempo

source: Crowdfunding
bg: Краудфандинг
es: Recortar fondos
fr: Financement participatif
hu: Közösségi finanszírozás

source: Collecting
bg: Събиране
de: Sammeln
es: Recolectando
fr: Collecte en cours
hu: Összegyűjtés
nl: Inzamelingsacties
pt: Coletando

source: Find more activities
bg: Намерете още активности
de: Weitere Aktivitäten finden
es: Encontrar más actividades
fr: Trouver plus d'activités
hu: További tevékenységek keresése
nl: Vind meer activiteiten
pt: Procurar mais atividades

source: Campaign
bg: Кампания
de: Kampagne
es: Campaña
fr: Campagnes
hu: Kampány
nl: Campagne
pt: Campanha

source: Donate button
bg: Бутон за дарение
de: Spenden-Taste
es: Botón de donación
fr: Bouton Faire un don
hu: Adomány gomb
nl: Doneer knop
pt: Botão de doação

source: Start your own project
bg: Стартирайте свой проект
de: Starten Sie Ihr eigenes Projekt
es: Iniciar tu propio proyecto
fr: Démarrez votre propre projet
hu: Indítsd el a saját projektedet
nl: Start je eigen project
pt: Iniciar seu próprio projeto

source: Projects
bg: Проекти
de: Projekte
es: Proyectos
fr: Projets
hu: Projektjeink
nl: Projecten
pt: Projetos

source: Share Results
bg: Споделете резултатите
de: Ergebnisse teilen
es: Compartir resultados
fr: Partager les résultats
hu: Oszd meg az Eredményeket
nl: Deel deze resultaten
pt: Compartilhar Resultados

source: Global
bg: Глобален
de: Globale
fr: Globale
hu: Globális
nl: Wereldwijd

source: Map view
bg: Изглед на картата
de: Kartenansicht
es: Vista de mapa
fr: Vue de la carte
hu: Térképnézet
nl: Kaartweergave
pt: Vista Mapa

source: Set the default map view that shows where all activities are taking place. Users will see this first but can switch views anytime.
bg: Задайте изгледа на картата по подразбиране, който показва къде се провеждат всички активности. Потребителите ще видят това първо, но могат да превключват изгледите по всяко време.
de: Legen Sie die Standard-Kartenansicht fest, die zeigt, wo alle Aktivitäten stattfinden. Benutzer sehen dies zuerst, können aber jederzeit die Ansichten wechseln.
es: Configura la vista de mapa predeterminada que muestra dónde tienen lugar todas las actividades. Los usuarios verán esto primero pero pueden cambiar la vista en cualquier momento.
fr: Définissez la vue par défaut de la carte qui montre où toutes les activités ont lieu. Les utilisateurs verront d'abord cette vue, mais peuvent changer de vue à tout moment.
hu: Állítsa be az alapértelmezett térképnézetet, amely megmutatja, hol zajlanak a tevékenységek. A felhasználók először ezt fogják látni, de bármikor válthatnak nézetet.
nl: Stel de standaard kaartweergave in die laat zien waar alle activiteiten plaatsvinden. Gebruikers zien dit als eerste, maar kunnen altijd van weergave wisselen.
pt: Defina a visualização de mapa padrão que mostra onde todas as atividades estão sendo realizadas. Os usuários verão isso primeiro, mas podem alternar as visualizações a qualquer momento.

source: Activities Map
bg: Карта на активностите
de: Aktivitätenliste
es: Mapa de actividades
fr: Carte des activités
hu: Tevékenységek Térkép
nl: Activiteitenkaart
pt: Mapa das Atividades

source: Supporter total
bg: Общо поддръжници
de: Unterstützer gesamt
es: Total de seguidores
fr: Total des Supporter
hu: Támogató összesen
nl: Supporter totaal
pt: Total do colaborador

source: Slides
bg: Слайдове
de: Folien
es: Diapositivas
fr: Diapositives
hu: Diák

source: You can upload an image with a 16:9 aspect ratio for best results or an illustration/icon as a square.
bg: Можете да качите изображение с аспектно отношение 16:9 за най-добри резултати или илюстрация/иконка като квадрат.
de: Sie können ein Bild mit einem Seitenverhältnis von 16:9 für beste Ergebnisse oder ein Illustration/Icon als Quadrat hochladen.
es: Puede subir una imagen con una relación de aspecto 16:9 para mejores resultados o una ilustración/icono como cuadrado.
fr: Vous pouvez télécharger une image avec un format 16:9 pour de meilleurs résultats ou une illustration/icône comme un carré.
hu: Feltölthetsz egy 16:9 képarányú képet a legjobb eredményekért vagy egy négyzet alakú illusztrációt/ikont.
nl: Je kunt een afbeelding uploaden met een beeldverhouding van 16:9 voor de beste resultaten of een vierkante illustratie/icoon.
pt: Você pode carregar uma imagem com uma proporção de 16:9 para melhores resultados ou uma ilustração/ícone como um quadrado.

source: Header
bg: Заглавие
de: Kopfzeile
es: Cabecera
fr: En-tête
hu: Fejléc
pt: Cabeçalho

source: Text
bg: Текст
es: Texto
fr: Texte du texte
hu: Szöveg
nl: Tekst
pt: texto

source: Open in new tab
bg: Отворете в нов таб
de: In neuem Tab öffnen
es: Abrir en nueva pestaña
fr: Ouvrir dans un nouvel onglet
hu: Megnyitás új lapon
nl: Openen in nieuw tabblad
pt: Abrir em uma nova aba

source: Steps
bg: Стъпки
de: Schritte
es: Pasos
fr: Étapes
hu: Lépések
nl: Stappen
pt: Passos

source: Categories
bg: Категории
de: Kategorien
es: Categorías
fr: Catégories
hu: Kategóriák
nl: Categorieën
pt: categorias

source: Logos
bg: Лога
hu: Logók
pt: Logotipos

source: Links
bg: Връзки
es: Enlaces
fr: Liens
hu: Linkek

source: Welcome
bg: Добре дошли
de: Begrüßung
es: Bienvenida
fr: Bienvenue
hu: Üdvözöljük
nl: Welkom
pt: Boas-vindas

source: Enable GoodUp Connect
es: Activar GoodUp Connect
hu: Engedélyezd a GoodUp Connect szolgáltatást

source: Allow sharing and/or receiving activities with other connected partners.
es: Permitir compartir y/o recibir actividades con otros socios conectados.
hu: Engedélyezd a tevékenységek megosztását és/vagy fogadását más csatlakozott partnerekkel.

source: GoodUp Connect name
es: Nombre de GoodUp Connect
hu: GoodUp Connect név

source: This is the name other partners will see when you send connection requests or share activities. Use your organisation's official name to ensure partners recognise you.
hu: Ez az a név, amelyet a többi partner lát, amikor kapcsolatfelvételi kérelmeket küldesz vagy megosztod a tevékenységeket. Használja a szervezeted hivatalos nevét, hogy a partnerek felismerjék Önt.

source: Action colour
bg: Цвят на действие
de: Aktionsfarbe
es: Color de acción
fr: Couleur de l'action
hu: Akció szín
nl: Actie kleur
pt: Cor de ação

source: Colour for action buttons and links
bg: Цвят за бутони за действие и връзки
de: Farbe für Aktions-Buttons und Links
es: Color para botones de acción y enlaces
fr: Couleur des boutons d'action et des liens
hu: Szín az akció gombokhoz és linkekhez
nl: Kleur voor actieknoppen en links
pt: Cor para botões de ação e links

source: Action text colour
bg: Цвят на текст за действие
de: Aktionstext-Farbe
es: Color del texto de acción
fr: Couleur du texte de l'action
hu: Akció szöveg szín
nl: Actietext kleur
pt: Ação cor do texto

source: If the action colour is quite light, you could set this to a darker colour for better contrast
bg: Ако цветът на действието е доста светъл, можете да зададете по-тъмен цвят за по-добър контраст
de: Wenn die Aktionsfarbe recht hell ist, können Sie sie auf eine dunklere Farbe für einen besseren Kontrast setzen
es: Si el color de acción es bastante claro, se puede ajustar a un color más oscuro para un mejor contraste
fr: Si la couleur d'action est assez légère, vous pouvez la régler sur une couleur plus foncée pour un meilleur contraste
hu: Ha az akció szín elég világos, beállíthatod ezt egy sötétebb színre a jobb kontraszt érdekében.
nl: Als de actiekleur vrij licht is, kunt u dit instellen op een donkere kleur voor beter contrast
pt: Se a cor da ação for bem clara, você poderia definir isso como uma cor mais escura para um contraste melhor

source: Alternative link colour
bg: Алтернативен цвят на връзката
de: Alternative Linkfarbe
es: Color de enlace alternativo
fr: Couleur alternative du lien
hu: Alternatív link szín
nl: Alternatieve link kleur
pt: Cor do link alternativo

source: If the action colour is quite light, you can set this colour to use for text links
bg: Ако цветът на действието е доста светъл, можете да зададете този цвят за текстови връзки
de: Wenn die Aktionsfarbe recht hell ist, können Sie diese Farbe für Textlinks festlegen
es: Si el color de la acción es bastante claro, puede establecer este color para los enlaces de texto
fr: Si la couleur d'action est assez légère, vous pouvez définir cette couleur pour utiliser pour les liens de texte
hu: Ha az akció szín elég világos, beállíthatod ezt a színt a szöveges linkekhez.
nl: Als de actiekleur vrij licht is, kunt u dit instellen op een donkere kleur voor beter contrast
pt: Se a cor da ação for bastante clara, você pode definir esta cor para links de texto

source: Terminated
bg: Прекратено
de: Beendet
es: Terminado
fr: Terminé
hu: Megszakítva
nl: Beëindigd
pt: Finalizado

source: Is the platform terminated?
bg: Платформата е ли прекратена?
de: Wird die Plattform beendet?
es: ¿Está la plataforma terminada?
fr: La plateforme est-elle terminée ?
hu: Megszakították a platformot?
nl: Is het platform gestopt?
pt: A plataforma é encerrada?

source: Description colour
bg: Цвят на описанието
de: Beschreibungsfarbe
es: Color de descripción
fr: Couleur de la description
hu: Leírás szín
nl: Beschrijving kleur
pt: Cor da descrição

source: Colour for descriptive and secondary buttons
bg: Цвят за описателни и вторични бутони
de: Farbe für deskriptive und sekundäre Tasten
es: Color para botones descriptivos y secundarios
fr: Couleur pour les boutons descriptifs et secondaires
hu: Szín a leíró és másodlagos gombokhoz
nl: Kleur voor beschrijvende en secundaire knoppen
pt: Cor dos botões descritivos e secundários

source: Description text colour
bg: Цвят на текст за описанието
de: Beschreibung Textfarbe
es: Color del texto de descripción
fr: Couleur du texte de description
hu: Leírás szöveg szín
nl: Beschrijving tekstkleur
pt: Descrição da cor do texto

source: If the description colour is quite light, you could set this to a darker colour for better contrast
bg: Ако цветът на описанието е доста светъл, можете да зададете по-тъмен цвят за по-добър контраст
de: Wenn die Beschreibungsfarbe recht hell ist, können Sie diese auf eine dunklere Farbe für einen besseren Kontrast setzen
es: Si el color de la descripción es bastante claro, se puede ajustar a un color más oscuro para un mejor contraste
fr: Si la couleur de la description est assez légère, vous pouvez la régler sur une couleur plus foncée pour un meilleur contraste
hu: Ha a leírás szín elég világos, beállíthatod erre a sötétebb színre a jobb kontraszt érdekében.
nl: Als de beschrijvingkleur vrij licht is, kunt u dit instellen op een donkere kleur voor beter contrast
pt: Se a cor de descrição for bem clara, você pode definir isso como uma cor mais escura para um contraste melhor

source: Footer colour
bg: Цвят на долния колонтитул
de: Fußzeilenfarbe
es: Color del pie
fr: Couleur du pied de page
hu: Lábpédig szín
nl: Footer kleur
pt: Cor do rodapé

source: Colour for platform footer
bg: Цвят за долния колонтитул на платформата
de: Farbe für Plattformfußzeile
es: Color para el pie de la plataforma
fr: Couleur du pied de page de la plateforme
hu: Szín a platform lábpéldájához
nl: Kleur voor platformvoettekst
pt: Cor para rodapé da plataforma
