Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: Participants during a period
bg: Участници по време на период
de: Teilnehmer während eines Zeitraums
es: Participantes durante un período
fr: Participants pendant une période
hu: Résztvevők egy időszak alatt
nl: Deelnemers over een periode
pt: Participantes durante um período

source: activity on a date
bg: активност на дата
de: Aktivität an einem Datum
es: actividad en una fecha
fr: activité sur une date
hu: tevékenység egy dátumon
nl: activiteit op een datum
pt: atividade em uma data

source: activity over a period
bg: активност за период
de: Aktivität über einen Zeitraum
es: actividad durante un período
fr: activité sur une période
hu: tevékenység egy időszak alatt
nl: activiteit over een periode
pt: atividade ao longo de um período

source: preparation
bg: подготовка
de: vorbereiten
es: preparación
fr: Préparation
hu: előkészítés
nl: voorbereiding
pt: preparação

source: value
bg: стойност
de: wert
es: valor
fr: valeur
hu: érték
nl: waarde
pt: Valor

source: Time contribution
bg: Времеви принос
de: Zeitbeitrag
es: Contribución de tiempo
fr: Contribution de temps
hu: Időbeni hozzájárulás
nl: Bijdragen in tijd
pt: Contribuição por tempo

source: Contribution {name} {date}
bg: Принос {name} {date}
de: Beitrag {name} {date}
es: Contribución {name} {date}
hu: Hozzájárulás {name} {date}
nl: Bijdrage {name} {date}
pt: Contribuição {name} {date}

source: Contribution {date}
bg: Принос {date}
de: Beitrag {date}
es: Contribución {date}
hu: Hozzájárulás {date}
nl: Bijdrage {date}
pt: Contribuição {date}

source: expertise based
bg: основава се на експертиза
de: fachkompetenz basierend
es: experiencia basada
fr: basé sur l'expertise
hu: szaktudás alapú
nl: op basis van expertise
pt: conhecimento baseado em

source: Is this skill expertise based, or could anyone do it?
bg: Тази умение ли е основано на експертиза или всеки може да го направи?
de: Besteht diese Fachkompetenz oder könnte jemand es tun?
es: ¿Se basa esta experiencia o puede alguien hacerla?
fr: Cette expertise est-elle basée sur des compétences ou pourrait-elle le faire ?
hu: Ez a képesség szaktudás alapú, vagy bárki elvégezheti?
nl: Vereist deze vaardigheid een bepaalde expertise, of kan iedereen dit?
pt: Será que esta competência especializada se baseia ou alguém poderia fazê-lo?

source: Skills
bg: Умения
de: Fertigkeiten
es: Habilidades
fr: Compétences
hu: Készségek
nl: Vaardigheden
pt: Habilidades

source: Candidate {name} for {activity}
bg: Кандидат {name} за {activity}
de: Kandidat {name} für {activity}
es: Candidar {name} para {activity}
fr: Candidat {name} pour {activity}
hu: Jelölt {name} a {activity} tevékenységre
nl: Kandidaat {name} voor {activity}
pt: Candidato {name} para {activity}

source: Candidate {name}
bg: Кандидат {name}
de: Kandidat {name}
es: Candidar {name}
fr: Candidat {name}
hu: Jelölt {name}
nl: Kandidaat {name}
pt: Candidato {name}

source: Candidate
bg: Кандидат
de: Kandidat
es: Candidar
fr: Candidat
hu: Jelölt
nl: Kandidaat
pt: Candidato

source: Candidates
bg: Кандидати
de: Bewerber
es: Candidatos
fr: Candidats
hu: Jelöltek
nl: Kandidaten
pt: Candidatos

source: Candidate for date activities
bg: Кандидат за дейности с дата
de: Kandidat für Datumsaktivitäten
es: Candidato para actividades de fecha
fr: Candidat pour les activités de date
hu: Jelölt a rögzített időpontokhoz
pt: Candidato para atividades de data

source: Candidates for date activities
bg: Кандидати за дейности с дата
de: Bewerber für Datumsaktivitäten
es: Candidatos para actividades de fecha
fr: Candidats pour les activités de date
hu: Jelöltek a rögzített időpontokhoz
pt: Candidatos para atividades de data

source: Candidate for flexible activities
bg: Кандидат за гъвкави активности
de: Kandidat für flexible Aktivitäten
es: Candidar para actividades flexibles
fr: Candidat pour des activités flexibles
hu: Jelölt a rugalmas tevékenységekhez
nl: Kandidaat voor flexibele activiteiten
pt: Candidato a atividades flexíveis

source: Candidates for flexible activities
bg: Кандидати за гъвкави активности
de: Bewerber für flexible Aktivitäten
es: Cándidos para actividades flexibles
fr: Candidats pour des activités flexibles
hu: Jelöltek a rugalmas tevékenységekhez
nl: Kandidaten voor flexibele activiteiten
pt: Candidatos para atividades flexíveis

source: Candidate for schedule activities
bg: Кандидат за насрочени активности
de: Kandidat für geplante Aktivitäten
es: Candidar para programar actividades
fr: Candidat pour les activités de l'horaire
hu: Jelölt a tervezett tevékenységekhez
nl: Kandidaat voor rooster activiteiten
pt: Candidato a agendar atividades

source: Candidates for schedule activities
bg: Кандидати за насрочени активности
de: Bewerber für geplante Aktivitäten
es: Candidatos para programar actividades
fr: Candidats pour les activités de l'horaire
hu: Jelöltek a tervezett tevékenységekhez
nl: Kandidaten voor rooster activiteiten
pt: Candidatos para atividades da agenda

source: Candidate for recurring activities
bg: Кандидат за повторяеми активности
de: Kandidat für wiederkehrende Aktivitäten
es: Candidar para actividades recurrentes
fr: Candidat pour les activités récurrentes
hu: Jelölt az ismétlődő tevékenységekhez
nl: Kandidaat voor periodieke activiteiten
pt: Candidato a atividades recorrentes

source: Candidates for recurring activities
bg: Кандидати за повторяеми активности
de: Bewerber für wiederkehrende Aktivitäten
es: Candidatos para actividades recurrentes
fr: Candidats pour les activités récurrentes
hu: Jelöltek az ismétlődő tevékenységekhez
nl: Kandidaten voor periodieke activiteiten
pt: Candidatos para atividades recorrentes

source: Participant to flexible activities
bg: Участник за гъвкави активности
de: Teilnehmer an flexiblen Aktivitäten
es: Participante en actividades flexibles
fr: Participant à des activités flexibles
hu: Résztvevő a rugalmas tevékenységekhez
nl: Deelnemer aan flexibele activiteiten
pt: Participante de atividades flexíveis

source: Participants to flexible activities
bg: Участници за гъвкави активности
de: Teilnehmer flexibler Aktivitäten
es: Participantes en actividades flexibles
fr: Participants à des activités flexibles
hu: Résztvevők a rugalmas tevékenységekhez
nl: Deelnemers aan flexibele activiteiten
pt: Participantes de atividades flexíveis

source: Participant to past date activity
bg: Участник за дейност с минала дата
de: Teilnehmer für Aktivitäten mit vergangenem Datum
es: Participante a actividad de fecha pasada
fr: Participant à l'activité à date passée
hu: Résztvevő a múltbeli dátumú tevékenységhez
pt: Participante da atividade de data passada

source: Participants to past date activity
bg: Участници за дейност с минала дата
de: Teilnehmer für Aktivitäten mit vergangenem Datum
es: Participantes a actividad de fecha pasada
fr: Participants à l'activité à date passée
hu: Résztvevők a múltbeli dátumú tevékenységhez
pt: Participantes da atividade de data passada

source: Regsitration Team {name} for {activity}
bg: Регистрация на отбор {name} за {activity}
de: Regsitation-Team {name} für {activity}
es: Equipo de regsitración {name} para {activity}
fr: Équipe de Regsitration {name} pour {activity}
hu: Regisztrációs Csapat {name} a {activity} tevékenységhez
nl: Regsitratie Team {name} voor {activity}
pt: Equipe de Regsitration {name} para {activity}

source: Regsitration Team {name}
bg: Регистрация на отбор {name}
de: Regsitation-Team {name}
es: Equipo de regsitración {name}
fr: Équipe de Regsitration {name}
hu: Regisztrációs Csapat {name}
nl: Regsitratie Team {name}
pt: Equipe de Regsitração {name}

source: Team for schedule activities
bg: Отбор за насрочени активности
de: Team für geplante Aktivitäten
es: Equipo para programar actividades
fr: Équipe pour les activités du calendrier
hu: Csapat a tervezett tevékenységekhez
nl: Team voor rooster activiteiten
pt: Equipe para atividades de programação

source: Teams for schedule activities
bg: Отбори за насрочени активности
de: Teams für geplante Aktivitäten
es: Equipos para programar actividades
fr: Équipes pour les activités de planification
hu: Csapatok a tervezett tevékenységekhez
nl: Teams voor rooster activiteiten
pt: Equipes de atividades de programação

source: Team captain
bg: Капитан на отбора
de: Teamkapitän
es: Capitán del equipo
fr: Capitaine de l'équipe
hu: Csapatkapitány
nl: Teamleider
pt: Capitão do Time

source: Team member
bg: Член на отбора
de: Teammitglied
es: Miembro del equipo
fr: Membre de l'équipe
hu: Csapattag
nl: Teamlid
pt: Membro da equipe

source: Team members
bg: Членове на отбора
de: Teammitglieder
es: Miembros del equipo
fr: Membres de l'équipe
hu: Csapattagok
nl: Teamleden
pt: Membros da equipe

source: Team member {name}
bg: Член на отбора {name}
de: Teammitglied {name}
es: Miembro del equipo {name}
fr: Membre de l'équipe {name}
hu: Csapattag {name}
nl: Teamlid {name}
pt: Membro da equipe {name}

source: Participant to schedule activities
bg: Участник в насрочени активности
de: Teilnehmer an Aktivitäten planen
es: Participante para programar actividades
fr: Participant pour planifier des activités
hu: Résztvevő a tervezett tevékenységekhez
nl: Deelnemer aan rooster activiteiten
pt: Participante para agendar atividades

source: Participants to schedule activities
bg: Участници в насрочени активности
de: Teilnehmer für Aktivitäten planen
es: Participantes para programar actividades
fr: Participants pour planifier des activités
hu: Résztvevők a tervezett tevékenységekhez
nl: Deelnemers aan rooster activiteiten
pt: Participantes para agendar atividades

source: Team member participation
bg: Участие на член на отбора
de: Teammitgliedschaft
es: Participación del miembro del equipo
fr: Participation des membres de l'équipe
hu: Csapattag részvétel
nl: Deelname teamlid
pt: Participação no membro da equipe

source: Team member participations
bg: Участия на член на отбора
de: Teammitgliederbeteiligungen
es: Participaciones de miembros del equipo
fr: Participations des membres de l'équipe
hu: Csapattag részvétel
nl: Deelname van teamleden
pt: Participantes da equipe

source: Slot participant
bg: участник на слота
es: Participante de slot
hu: helyet foglaló résztvevő
nl: Deelnemer

source: Slot participants
bg: участници на слота
de: Slot Teilnehmer
es: Participantes del Slot
fr: Participants au créneau
hu: helyet foglaló résztvevők
nl: Deelnemers
pt: Participantes do slot

source: end date and time
bg: крайна дата и час
de: Enddatum und -zeit
es: fecha y hora de fin
fr: date et heure de fin
hu: befejező dátum és idő
nl: einddatum en -tijd
pt: data e hora final

source: Team duration
bg: Продължителност на отбора
de: Teamdauer
es: Duración del equipo
fr: Durée de l'équipe
hu: Csapat időtartama
nl: Team tijdsduur
pt: Duração da equipe

source: How much time the team is expected to contribute.
bg: Колко време се очаква да допринесе отборът.
de: Wie viel Zeit wird das Team erwarten.
es: Cuánto tiempo se espera que contribuya el equipo.
fr: Combien de temps est attendu de l'équipe pour contribuer.
hu: Mennyi időt vársz el a csapattól?
nl: Hoeveel tijd wordt verwacht dat het team bijdraagt.
pt: Quanto tempo o time deverá contribuir.

source: Participant to recurring activities
bg: Участник за повторяеми активности
de: Teilnehmer an wiederkehrenden Aktivitäten
es: Participante en actividades recurrentes
fr: Participant aux activités récurrentes
hu: Résztvevő az ismétlődő tevékenységekhez
nl: Deelnemers aan periodieke activiteiten
pt: Usuário para atividades recorrentes

source: Participants to recurring activities
bg: Участници за повторяеми активности
de: Teilnehmer an wiederkehrenden Aktivitäten
es: Participantes a actividades recurrentes
fr: Participants aux activités récurrentes
hu: Résztvevők az ismétlődő tevékenységekhez
nl: Deelnemers aan periodieke activiteiten
pt: Participantes das atividades recorrentes

source: Lock an activity when the registration date has passed.
bg: Заключете активността, когато срокът за регистрация е изтекъл.
de: Aktivität sperren, wenn das Registrierungsdatum abgelaufen ist.
es: Bloquea una actividad cuando haya pasado la fecha de registro.
fr: Verrouiller une activité lorsque la date d'inscription est dépassée.
hu: Lockolj egy tevékenységet, amikor a regisztrációs időszak véget ért.
nl: Sluit inschrijvingen voor een activiteit nadat de registratiedeadline is verstreken.
pt: Bloquear uma atividade quando a data de registro tiver passado.

source: Finish an activity when all slots are completed.
bg: Приключете активността, когато всички слотове са завършени.
de: Schließe eine Aktivität ab, wenn alle Slots abgeschlossen sind.
es: Termina una actividad cuando todas las ranuras estén completadas.
fr: Terminer une activité lorsque tous les emplacements sont terminés.
hu: Fejezd be a tevékenységet, amikor minden hely betelt.
nl: Voltooi een activiteit wanneer alle slots zijn voltooid.
pt: Conclua uma atividade quando todos os slots forem concluídos.

source: Start the slot.
bg: Започнете слота.
de: Starte den Slot.
es: Iniciar la ranura.
fr: Démarrez l'emplacement.
hu: Indítsd el a helyet.
nl: Start tijdsblok.
pt: Inicie o slot.

source: Finish a slot when end time has passed.
bg: Приключете слота, когато времето за край е изтекло.
de: Beende einen Slot wenn die Endzeit abgelaufen ist.
es: Termina una ranura cuando la hora de finalización haya pasado.
fr: Terminer un créneau lorsque l'heure de fin est passée.
hu: Fejezd be a helyet, amikor a végidő lejárt.
nl: Eindig tijdsblok als de eindtijd voorbij is.
pt: Termine um horário quando o tempo de término tiver passado.

source: Finish an activity when end time has passed.
bg: Приключете активността, когато времето за край е изтекло.
de: Schließe eine Aktivität ab, wenn die Endzeit abgelaufen ist.
es: Terminar una actividad cuando la hora de finalización haya pasado.
fr: Terminer une activité lorsque l'heure de fin est passée.
hu: Fejezd be a tevékenységet, amikor a végidő lejárt.
nl: Beëindig een activiteit als de eindtijd voorbij is.
pt: Conclua uma atividade quando o tempo de término terminar.

source: Send a reminder 24 hours before the activity slot.
bg: Изпратете напомняне 24 часа преди слота на активността.
de: Sende eine Erinnerung 24 Stunden vor dem Aktivitäts-Slot.
es: Enviar un recordatorio 24 horas antes del espacio de actividad.
fr: Envoyer un rappel 24 heures avant le créneau d'activité.
hu: Küldj emlékeztetőt 24 órával a tevékenység helye előtt.
nl: Stuur een herinnering 24 uur voor het activiteitslot.
pt: Envie um lembrete 24 horas antes do slot de atividade.

source: Finish an activity when deadline has passed.
bg: Приключете активността, когато срокът е изтекъл.
de: Schließe eine Aktivität ab, wenn der Termin abgelaufen ist.
es: Terminar una actividad cuando la fecha límite haya pasado.
fr: Terminer une activité lorsque la date limite est dépassée.
hu: Fejezd be a tevékenységet, amikor a határidő lejárt.
nl: Beëindig een activiteit wanneer de deadline is verstreken.
pt: Termine uma atividade quando o prazo acabar.

source: Finish an activity when start has passed.
bg: Завършете дейността, когато началото е преминало.
de: Beenden Sie eine Aktivität, wenn der Beginn vergangen ist.
es: Terminar una actividad cuando el inicio ha pasado.
fr: Terminer une activité lorsque le début est passé.
hu: Fejezd be a tevékenységet, amikor a kezdődött idő eltelt.
pt: Termine uma atividade quando o início já tiver passado.

source: Start a slot when the start date passed
bg: Започнете слот, когато датата за начало е изтекла
de: Slot starten, wenn das Startdatum vorbei ist
es: Iniciar una ranura cuando la fecha de inicio haya pasado
fr: Démarrer un créneau lorsque la date de début est passée
hu: Indítsd el a helyet, amikor a kezdő dátum lejárt
nl: Start een slot wanneer de startdatum is doorgegeven
pt: Iniciar um slot quando a data de início passar

source: Finish a slot when the end date passed
bg: Приключете слот, когато времето за край е изтекло
de: Beende einen Slot wenn das Enddatum vorbei ist
es: Terminar una ranura cuando la fecha de fin haya pasado
fr: Terminer un créneau lorsque la date de fin est passée
hu: Fejezd be a helyet, amikor a befejező dátum lejárt
nl: Voltooi een slot wanneer de einddatum is verstreken
pt: Finalizar um slot quando a data de término passar

source: Start a new slot when the current one is finished
bg: Започнете нов слот, когато текущият е завършен
de: Neuen Slot starten, wenn der aktuelle fertig ist
es: Iniciar una nueva ranura cuando la actual haya terminado
fr: Commencer un nouveau créneau à la fin du créneau actuel
hu: Indítsd el az új helyet, amikor a jelenlegi véget ért
nl: Start een nieuwe plek wanneer de huidige is voltooid
pt: Iniciar um novo slot quando o atual estiver terminado

source: Registration for this user already exists on this activity.
bg: Регистрация за този потребител вече съществува за тази активност.
de: Die Registrierung für diesen Benutzer existiert bereits auf dieser Aktivität.
es: El registro para este usuario ya existe en esta actividad.
fr: L'inscription pour cet utilisateur existe déjà sur cette activité.
hu: A regisztráció ennél a felhasználónál már létezik ezen a tevékenységen.
nl: Registratie voor deze gebruiker bestaat al op deze activiteit.
pt: O registro para este usuário já existe nesta atividade.

source: This field is required
bg: Това поле е задължително
de: Dieses Feld ist erforderlich
es: Este campo es obligatorio
fr: Ce champ est obligatoire
hu: Ez a mező kötelező
nl: Dit veld is verplicht
pt: Este campo é obrigatório

source: This participant is new and will waiting for the registration to be accepted.
bg: Този участник е нов и ще чака регистрацията да бъде приета.
de: Dieser Teilnehmer ist neu und wartet darauf, dass die Anmeldung angenommen wird.
es: Este participante es nuevo y estará a la espera de que se acepte la inscripción.
fr: Ce participant est nouveau et attend que l'inscription soit acceptée.
hu: Ez a résztvevő új és vár a regisztráció elfogadására.
nl: Deze gebruiker is nieuw en wacht tot de registratie is geaccepteerd.
pt: Este usuário é novo e esperará que o registro seja aceito.

source: This person takes part in the activity.
bg: Този човек участва в активността.
de: Diese Person nimmt an der Aktivität teil.
es: Esta persona participa en la actividad.
fr: Cette personne participe à l'activité.
hu: Ez a személy részt vesz a tevékenységben.
nl: De deelnemer doet mee aan de activiteit.
pt: Essa pessoa participa da atividade.

source: This person's contribution is rejected and the spent hours are reset to zero.
bg: Приносът на този човек е отхвърлен и изразходваните часове се нулират на нула.
de: Der Beitrag dieser Person wird abgelehnt und die verbrachten Stunden werden auf Null zurückgesetzt.
es: La contribución de esta persona es rechazada y las horas pasadas se restablecen a cero.
fr: La contribution de cette personne est rejetée et les heures passées sont réinitialisées à zéro.
hu: Ennek a személynek a hozzájárulása elutasítva lett, és az eltöltött órák nullára álltak.
nl: De bijdrage van deze persoon is afgewezen en de bestede uren worden gereset naar nul.
pt: A contribuição desta pessoa é rejeitada e as horas passadas são redefinidas para zero.

source: This person's contribution is removed and the spent hours are reset to zero.
bg: Приносът на този човек е премахнат и изразходваните часове се нулират на нула.
de: Der Beitrag dieser Person wird entfernt und die verbrachten Stunden werden auf Null zurückgesetzt.
es: La contribución de esta persona se elimina y las horas pasadas se restablecen a cero.
fr: La contribution de cette personne est supprimée et les heures passées sont réinitialisées à zéro.
hu: Ennek a személynek a hozzájárulása eltávolítva lett és az eltöltött órák nullára álltak.
nl: De bijdrage van deze persoon is verwijderd en de gemaakte uren zijn teruggezet naar nul.
pt: A contribuição desta pessoa é removida e as horas passadas são redefinidas para zero.

source: This person has withdrawn. Spent hours are retained.
bg: Този човек се е оттеглил. Изразходваните часове се запазват.
de: Diese Person hat sich zurückgezogen. Die verbrachten Stunden bleiben erhalten.
es: Esta persona se ha retirado. Se conservan las horas diarias.
fr: Cette personne s'est retirée. Les heures passées sont conservées.
hu: Ez a személy visszalépett. Az eltöltött órák megmaradnak.
nl: Deze persoon heeft zich afgemeld. De gemaakte uren blijven behouden.
pt: Esta pessoa se retirou. Horas gastas são mantidas.

source: The activity has been cancelled. This person's contribution is removed and the spent hours are reset to zero.
bg: Активността е отменена. Приносът на този човек е премахнат и изразходваните часове се нулират на нула.
de: Die Aktivität wurde abgebrochen. Der Beitrag dieser Person wird entfernt und die verbrachten Stunden werden auf Null zurückgesetzt.
es: La actividad ha sido cancelada. La contribución de esta persona se elimina y las horas pasadas se restablecen a cero.
fr: L'activité a été annulée. La contribution de cette personne est supprimée et les heures passées sont réinitialisées à zéro.
hu: A tevékenység törlésre került. Ennek a személynek a hozzájárulása eltávolítva lett, és az eltöltött órák nullára álltak.
nl: De activiteit is geannuleerd. De bijdrage van deze persoon is verwijderd en de gemaakte uren zijn teruggezet naar nul.
pt: A atividade foi cancelada. A contribuição desta pessoa foi removida e as horas passadas são redefinidas para zero.

source: This person hast successfully contributed.
bg: Този човек успешно е допринесъл.
de: Diese Person hat erfolgreich beigetragen.
es: Esta persona ha contribuido con éxito.
fr: Cette personne a contribué avec succès.
hu: Ez a személy sikeresen hozzájárult.
nl: Deze persoon heeft succesvol bijgedragen.
pt: Esta pessoa deu contribuição com sucesso.

source: User applied to join the task.
bg: Потребителят подаде заявление за участие в задачата.
de: Benutzer beantragt, der Aufgabe beizutreten.
es: Usuario aplicado para unirse a la tarea.
fr: L'utilisateur a postulé pour rejoindre la tâche.
hu: A felhasználó jelentkezett a feladatra.
nl: De gebruiker heeft zich aangemeld om deel te namen aan de taak.
pt: O usuário se candidatou para participar da tarefa.

source: Accept this person as a participant of this Activity.
bg: Приемете този човек като участник на тази активност.
de: Akzeptieren Sie diese Person als Teilnehmer dieser Aktivität.
es: Aceptar a esta persona como participante de esta actividad.
fr: Accepter cette personne en tant que participant de cette activité.
hu: Fogadd el ezt a személyt az aktivitás résztvevőjeként.
nl: Accepteer deze persoon als een deelnemer van deze activiteit.
pt: Aceitar esta pessoa como participante desta atividade

source: accepted
bg: приет
de: akzeptiert
es: aceptado
fr: Accepté
hu: elfogadva
nl: geaccepteerd
pt: aceito

source: Add
bg: Добави
de: Neu
es: Añadir
fr: Ajouter
hu: Hozzáadás
nl: Voeg toe
pt: Adicionar

source: Add this person as a participant of this activity.
bg: Добавете този човек като участник на тази активност.
de: Diese Person als Teilnehmer dieser Aktivität hinzufügen.
es: Añadir a esta persona como participante de esta actividad.
fr: Ajouter cette personne en tant que participant de cette activité.
hu: Add hozzá ezt a személyt az aktivitás résztvevőjeként.
nl: Voeg deze persoon toe als een deelnemer van deze activiteit.
pt: Adicionar esta pessoa como participante desta atividade.

source: Reject this person as a participant of this activity.
bg: Отхвърлете този човек като участник на тази активност.
de: Diese Person als Teilnehmer dieser Aktivität ablehnen.
es: Rechazar a esta persona como participante de esta actividad.
fr: Rejeter cette personne en tant que participant de cette activité.
hu: Utass el ezt a személyt az aktivitás résztvevőjeként.
nl: Wijs deze persoon af als een deelnemer van deze activiteit.
pt: Rejeitar esta pessoa como participante desta atividade.
