Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# email
source: <ol> <li>Go to your activity to review the application and accept or reject them.</li> <li>If accepted then contact the team captain %(applicant_name)s to discuss a specific date, time and location for when they can take part in your activity.</li> <li>Add this information to the team via the ‘Unscheduled’ tab of the team list on the activity page. The team captain and team members will be notified when the information is added.</li> </ol>
bg: <ol> <li>Отидете на дейността си, за да прегледате заявлението и да го приемете или отхвърлите.</li> <li>Ако бъде прието, свържете се с капитана на екипа %(applicant_name)s, за да обсъдите конкретна дата, час и място, когато те могат да вземат участие в дейността ви.</li> <li>Добавете тази информация в екипа чрез раздела ‘Неопределен’ в списъка с екипите на страницата на дейността. Капитанът на екипа и членовете ще бъдат уведомени, когато информацията бъде добавена.</li> </ol>
de: <ol> <li>Gehen Sie zu Ihrer Aktivität, um die Anwendung zu überprüfen und sie anzunehmen oder abzulehnen.</li> <li>Wenn akzeptiert, dann kontaktieren Sie den Team-Kapitän %(applicant_name)s um ein bestimmtes Datum zu besprechen Zeit und Ort für die Teilnahme an Ihrer Aktivität.</li> <li>Fügen Sie diese Informationen dem Team über die Registerkarte „Ungeplant“ der Teamliste auf der Aktivitätsseite hinzu. Der Teamkapitän und Teammitglieder werden benachrichtigt, wenn die Informationen hinzugefügt werden.</li> </ol>
es: <ol> <li>Ve a tu actividad para revisar la solicitud y aceptarla o rechazarla.</li> <li>Si es aceptada, contacta al capitán del equipo %(applicant_name)s para discutir una fecha, hora y lugar específicos para cuando puedan participar en tu actividad.</li> <li>Agrega esta información al equipo a través de la pestaña ‘No programado’ de la lista de equipos en la página de actividad. El capitán del equipo y los miembros del equipo serán notificados cuando se agregue la información.</li> </ol>
fr: <ol> <li>Accédez à votre activité pour examiner la demande et les accepter ou les rejeter.</li> <li>Si vous l'acceptez, contactez le capitaine de l'équipe %(applicant_name)s pour discuter d'une date précise, heure et lieu pour la date à laquelle ils peuvent participer à votre activité.</li> <li>Ajoutez ces informations à l’équipe via l’onglet « Déplanifié » de la liste des équipes sur la page d’activité. Le capitaine de l'équipe et les membres de l'équipe seront avertis lorsque l'information sera ajoutée.</li> </ol>
nl: <ol> <li>Ga naar je activiteit om de aanmelding te accepteren of af te wijzen.</li> <li>Als je de aanmelding accepteert, neem dan contact op met de teamleider %(applicant_name)s om een specifieke datum, tijd en locatie te bespreken waarop ze aan jouw activiteit kunnen deelnemen.</li> <li>Voeg deze informatie toe aan het team via de pagina van je activiteit. De teamleider en teamleden worden op de hoogte gesteld wanneer de informatie is toegevoegd.</li> </ol>
pt: <ol> <li>Vá para a sua atividade para revisar a inscrição e aceitá-la ou rejeitá-la.</li> <li>Se aceito, entre em contato com o capitão da equipe %(applicant_name)s para discutir uma data, hora e local específicos para quando eles podem participar da sua atividade.</li> <li>Adicione esta informação à equipe através da aba 'Desprogramado' da lista de equipe na página da atividade. O capitão da equipe e os membros da equipe serão notificados quando a informação for adicionada.</li> </ol>

# email
source: Team captain contact details:
bg: Данни за контакт на капитана на екипа:
de: Kontaktdaten Team-Kapitän:
es: Detalles de contacto del capitán del equipo:
fr: Coordonnées du capitaine d'équipe :
nl: Teamleider contactgegevens:
pt: Detalhes de contato do capitão:

source: Once accepted, you are expected to spend around %(duration)s hour(s) every %(period)s, although the actual time may vary.
bg: След като бъдете одобрени, се очаква да прекарате около %(duration)s час(а) всяка %(period)s, макар че действителното време може да варира.
de: Wenn Sie akzeptiert werden, wird erwartet, dass Sie etwa %(duration)s Stunde(n) jeden %(period)s verbringen, obwohl die tatsächliche Zeit variieren kann.
es: Una vez aceptado, se espera que dediques alrededor de %(duration)s hora(s) cada %(period)s, aunque el tiempo real puede variar.
pt: Uma vez aceito, espera-se que você dedique cerca de %(duration)s hora(s) a cada %(period)s, embora o tempo real possa variar.

source: If you would like to stop contributing to the activity, make sure you stop your participation from the activity detail page.
bg: Ако искате да спрете да допринасяте за активността, уверете се, че спрете участието си от страницата с детайли за активността.
de: Wenn Sie aufhören möchten, zur Aktivität beizutragen, stellen Sie sicher, dass Sie Ihre Teilnahme von der Aktivitätsdetailseite stoppen.
es: Si deseas dejar de contribuir a la actividad, asegúrate de detener tu participación desde la página de detalles de la actividad.
fr: Si vous souhaitez arrêter de contribuer à l’activité, assurez-vous d’arrêter votre participation de la page de détails de l’activité.
nl: Als je wilt stoppen met bijdragen aan de activiteit, stop dan je deelname via de pagina van de activiteit.
pt: Se quiser parar de contribuir para a atividade, certifique-se de parar sua participação a partir da página de detalhes da atividade.

source: Expect to spend around %(duration)s hour(s) every %(period)s, although the actual time may vary.
bg: Очаквайте да прекарате около %(duration)s час(а) всяка %(period)s, макар че действителното време може да варира.
de: Erwarten Sie, dass Sie etwa %(duration)s Stunde(n) jeden %(period)s verbringen, obwohl die tatsächliche Zeit variieren kann.
es: Se espera que dediques alrededor de %(duration)s hora(s) cada %(period)s, aunque el tiempo real puede variar.
pt: Espere dedicar cerca de %(duration)s hora(s) a cada %(period)s, embora o tempo real possa variar.

# email
source: You have registered your team for <b>%(title)s!</b>
bg: Вие регистрирахте своя екип за <b>%(title)s!</b>
de: Sie haben Ihr Team für <b>%(title)sregistriert!</b>
es: ¡Has registrado tu equipo para <b>%(title)s!</b>
fr: Vous avez enregistré votre équipe pour <b>%(title)s!</b>
nl: Je hebt je team geregistreerd voor <b>%(title)s!</b>
pt: Você registrou sua equipe para <b>%(title)s!</b>

source: When you are accepted the activity manager will contact you to discuss a specific date, time and location.
bg: Когато бъдете приети, ръководителят на активността ще се свърже с вас, за да обсъдите конкретна дата, час и място.
de: Wenn Sie akzeptiert werden, wird der Aktivitätsmanager Sie kontaktieren, um ein bestimmtes Datum, Zeit und Ort zu besprechen.
es: Cuando seas aceptado, el administrador de la actividad se pondrá en contacto contigo para discutir una fecha, hora y ubicación específica.
fr: Lorsque vous êtes accepté, le gestionnaire d'activités vous contactera pour discuter d'une date, d'une heure et d'un lieu précis.
nl: Wanneer je bent geaccepteerd, zal de manager van de activiteit contact met je opnemen om een specifieke datum, tijd en locatie te bespreken.
pt: Quando você for aceito, o gerente de atividades entrará em contato para discutir uma data, hora e localização específicas.

source: Invite
bg: Поканете
de: Einladen
es: Invitar
fr: Inviter
nl: Uitnodigen
pt: Convidar

source: You can invite people to your team while you wait to be scheduled or do it when the date, time and location is confirmed.
bg: Можете да поканите хора в екипа си, докато чакате да бъде насрочена активността или да го направите, когато датата, часът и мястото бъдат потвърдени.
de: Du kannst Leute in dein Team einladen, während du darauf wartest, zu planen oder es zu tun, wenn Datum, Zeit und Ort bestätigt werden.
es: Puedes invitar personas a tu equipo mientras esperas ser programado o hacerlo cuando se confirme la fecha, hora y ubicación.
fr: Vous pouvez inviter des personnes dans votre équipe pendant que vous attendez d'être planifié ou de le faire lorsque la date, l'heure et le lieu sont confirmés.
nl: Je kunt mensen uitnodigen voor je team terwijl je wacht om ingeroosterd te worden, of je kunt wachten totdat de datum, tijd en locatie zijn bevestigd.
pt: Você pode convidar pessoas para a sua equipe enquanto espera para serem agendadas ou fazer isso quando a data, a hora e a localização forem confirmados.

# email
source: You have registered your team for <b>%(title)s!</b>
bg: Регистрирали сте екипа си за <b>%(title)s!</b>
de: Sie haben Ihr Team für <b>%(title)sregistriert!</b>
es: ¡Has registrado tu equipo para <b>%(title)s!</b>
fr: Vous avez enregistré votre équipe pour <b>%(title)s!</b>
nl: Je hebt je team geregistreerd voor <b>%(title)s!</b>
pt: Você registrou sua equipe para <b>%(title)s!</b>

source: The activity manager will contact you to discuss a specific date, time and location.
bg: Ръководителят на активността ще се свърже с вас, за да обсъди конкретна дата, час и място.
de: Der Aktivitätsmanager wird sich mit Ihnen in Verbindung setzen, um ein bestimmtes Datum, Zeit und Ort zu besprechen.
es: El administrador de la actividad se pondrá en contacto contigo para discutir una fecha, hora y ubicación específica.
fr: Le responsable d'activités vous contactera pour discuter d'une date, d'une heure et d'un lieu précis.
nl: De manager van de activiteit zal contact met je opnemen om een specifieke datum, tijd en locatie te bespreken.
pt: O gerenciador de atividades entrará em contato com você para discutir uma data, hora e local específicos.

# email
source: You joined an activity on <b>%(site_name)s!</b>
bg: Включихте се в активността на <b>%(site_name)s!</b>
de: Du hast einer Aktivität auf <b>%(site_name)sbeigetreten!</b>
es: Te uniste a una actividad en <b>%(site_name)s!</b>
fr: Vous avez rejoint une activité sur <b>%(site_name)s!</b>
nl: Je hebt je aangemeld voor een activiteit op <b>%(site_name)s!</b>
pt: Você se juntou a uma atividade em <b>%(site_name)s!</b>

# email
source: <p>Good news, your team has been accepted for the activity "%(title)s"!</p> <p>If your team is unable to participate, please withdraw via the activity page so that others can take your place.</p>
bg: <p>Добри новини, екипът ви е приет за активността "%(title)s"!</p> <p>Ако вашият екип не може да участва, моля, оттеглете се през страницата на активността, за да могат другите да заемат вашето място.</p>
de: <p>Gute Nachrichten, Ihr Team wurde für die Aktivität "%(title)s" akzeptiert!</p> <p>Wenn Ihr Team nicht teilnehmen kann, Bitte ziehen Sie sich über die Aktivitätsseite zurück, damit andere Ihren Platz einnehmen können.</p>
es: <p>Buenas noticias, tu equipo ha sido aceptado para la actividad "%(title)s"!</p> <p>Si tu equipo no puede participar, por favor retire a través de la página de actividad para que otros puedan ocupar su lugar.</p>
fr: <p>Bonne nouvelle, votre équipe a été acceptée pour l'activité "%(title)s"!</p> <p>Si votre équipe est incapable de participer, veuillez vous retirer via la page d'activité pour que d'autres puissent prendre votre place.</p>
nl: <p>Goed nieuws, je team is geaccepteerd voor de activiteit "%(title)s"!</p> <p>Als je team niet kan deelnemen, meld je dan af via de pagina van de activiteit zodat een ander team je plaats kan innemen.</p>
pt: <p>Boas notícias, sua equipe foi aceita para a atividade "%(title)s"!</p> <p>Se sua equipe não puder participar, por favor, retire-se através da página da atividade para que outros possam tomar seu lugar.</p>

# email
source: <p>Unfortunately, your team has not been selected for the activity ‘%(title)s’.</p> <p>Don’t worry, there are more activities out there that need your help. Head over to the activity overview page to see if there is something for you.</p>
bg: <p>За съжаление, вашият екип не е избран за дейността ‘%(title)s’.</p> <p>Не се притеснявайте, има много дейности, които се нуждаят от вашата помощ. Отидете на страницата с преглед на дейности, за да видите дали има нещо за вас.</p>
de: <p>Leider wurde Ihr Team nicht für die Aktivität ‘%(title)s’ ausgewählt.</p> <p>Keine Sorge, es gibt mehr Aktivitäten, die Ihre Hilfe benötigen. Gehen Sie zur Übersicht der Aktivitäten, um zu sehen, ob es etwas für Sie gibt.</p>
es: <p>Desafortunadamente, tu equipo no ha sido seleccionado para la actividad ‘%(title)s’.</p> <p>No te preocupes, hay más actividades allá afuera que necesitan tu ayuda. Ve a la página de resumen de la actividad para ver si hay algo para ti.</p>
fr: <p>Malheureusement, votre équipe n'a pas été sélectionnée pour l'activité ‘%(title)s’.</p> <p>Ne vous inquiétez pas, il y a d'autres activités qui ont besoin de votre aide. Rendez-vous sur la page d'aperçu de l'activité pour voir s'il y a quelque chose pour vous.</p>
nl: <p>Helaas, je team is niet geselecteerd voor de activiteit "%(title)s".</p> <p>Geen zorgen, er zijn nog meer activiteiten die je hulp nodig hebben. Ga naar de overzichtspagina met activiteiten om te kijken of er iets voor jou tussen zit.</p>
pt: <p>Infelizmente, sua equipe não foi selecionada para a atividade ‘%(title)s’.</p> <p>Não se preocupe, há mais atividades por aí que precisam da sua ajuda. Vá para a página de visão geral da atividade para ver se há algo para você.</p>

# email
source: <p>Good news, you have been accepted for the activity "%(title)s"!</p>
bg: <p>Добри новини, вие сте приети за активността "%(title)s"!</p>
de: <p>Gute Nachrichten, Sie wurden für die Aktivität "%(title)s" akzeptiert!</p>
es: <p>¡Buenas noticias, has sido aceptado para la actividad "%(title)s"!</p>
pt: <p>Boas notícias, você foi aceito para a atividade "%(title)s"!</p>

# email
source: <p>Unfortunately, you have been removed from the activity ‘%(title)s’.</p> <p> Don’t worry, there are more activities out there that need your help. Head over to the activity overview page to see if there is something for you. </p>
bg: <p>За съжаление, вие сте премахнати от дейността ‘%(title)s’.</p> <p> Не се притеснявайте, има много дейности, които се нуждаят от вашата помощ. Отидете на страницата с преглед на дейности, за да видите дали има нещо за вас. </p>
de: <p>Leider wurden Sie von der Aktivität ‘%(title)s’ entfernt.</p> <p> Keine Sorge, es gibt mehr Aktivitäten, die Ihre Hilfe benötigen. Gehen Sie vorbei zur Übersicht der Aktivitäten, um zu sehen, ob es etwas für Sie gibt. </p>
es: <p>Desafortunadamente, has sido eliminado de la actividad ‘%(title)s’.</p> <p> No te preocupes, hay más actividades allá afuera que necesitan tu ayuda. Ve a la página de resumen de la actividad para ver si hay algo para ti. </p>
fr: <p>Malheureusement, vous avez été retiré de l'activité ‘%(title)s’.</p> <p> Ne vous inquiétez pas, il y a d'autres activités qui ont besoin de votre aide. Rendez-vous sur la page d'aperçu de l'activité pour voir s'il y a quelque chose pour vous. </p>
nl: <p>Helaas, u bent verwijderd van de activiteit ‘%(title)s’.</p> <p> Maak je geen zorgen, er zijn meer activiteiten die je hulp nodig hebben. Hoofd naar de activiteitenoverzichtspagina om te zien of er iets voor je is. </p>
pt: <p>Infelizmente, você foi removido da atividade ‘%(title)s’.</p> <p> Não se preocupe, existem mais atividades que precisam da sua ajuda. Vá para a página da visão geral da atividade para ver se há algo para você. </p>

# email
source: <p>You have restarted your contribution to "%(title)s".</p> <p>Good to have you on board again! You are expected to contribute approximately <b>%(duration)s hours every %(period)s</b>.</p>
bg: <p>Вие сте възстановили вашето участие в "%(title)s".</p> <p>Добре е отново да ви имаме на борда! Очаква се да допринасяте приблизително <b>%(duration)s часа всеки %(period)s</b>.</p>
de: <p>Sie haben Ihren Beitrag zu "%(title)s" neu gestartet.</p> <p>Gut, dass Sie wieder an Bord sind! Es wird erwartet, dass Sie ungefähr <b>%(duration)s Stunden pro %(period)s</b>beitragen.</p>
es: <p>Has reiniciado tu contribución a "%(title)s".</p> <p>¡Es bueno tenerte de vuelta a bordo! Se espera que contribuyas aproximadamente <b>%(duration)s horas cada %(period)s</b>.</p>
fr: <p>Vous avez redémarré votre contribution à "%(title)s".</p> <p>Ravi de vous avoir à bord à nouveau ! Vous êtes censé contribuer environ <b>%(duration)s heures tous les %(period)s</b>.</p>
nl: <p>Je hebt je deelname hervat voor "%(title)s".</p> <p>Fijn dat je weer deelneemt! Er wordt van je verwacht dat je ongeveer <b>%(duration)s hours elke %(period)s</b> bijdraagt.</p>
pt: <p>Você reiniciou sua contribuição para "%(title)s".</p> <p>É bom ter você a bordo novamente! Espera-se que você contribua aproximadamente <b>%(duration)s horas a cada %(period)s</b>.</p>

# email
source: <p>You have stopped your contributions to "%(title)s".</p> <p>Thanks for taking part in our activity, your contributions have been counted.</p> <p>You can always restart your contributions anytime.</p>
bg: <p>Спряхте вашето участие в "%(title)s".</p> <p>Благодарим, че взехте участие в нашата активност, вашите участия са били отчетени.</p> <p>Винаги можете да възобновите вашето участие по всяко време.</p>
de: <p>Sie haben Ihre Beiträge an "%(title)s" gestoppt.</p> <p>Danke, dass Sie an unserer Aktivität teilgenommen haben, Ihre Beiträge wurden gezählt.</p> <p>Sie können Ihre Beiträge jederzeit neu starten.</p>
es: <p>Has detenido tus contribuciones a "%(title)s".</p> <p>Gracias por participar en nuestra actividad, tus contribuciones han sido contadas.</p> <p>Siempre puedes reiniciar tus contribuciones en cualquier momento.</p>
fr: <p>Vous avez arrêté vos contributions à "%(title)s".</p> <p>Merci d'avoir participé à notre activité, vos contributions ont été comptées.</p> <p>Vous pouvez toujours redémarrer vos contributions à tout moment.</p>
nl: <p>Je hebt je deelname aan "%(title)s" gestopt.</p> <p>Bedankt voor je deelname aan onze activiteit, je bijdragen zijn meegeteld.</p> <p>Je kunt je deelname altijd weer hervatten.</p>
pt: <p>Você parou suas contribuições para "%(title)s".</p> <p>Obrigado por participar da nossa atividade, suas contribuições foram contabilizadas.</p> <p>Você sempre pode reiniciar suas contribuições a qualquer momento.</p>

# email
source: The activity will take place tomorrow!
bg: Активността ще се проведе утре!
de: Die Aktivität findet morgen statt!
es: La actividad tendrá lugar mañana.
fr: L'activité aura lieu demain !
nl: De activiteit vindt morgen plaats!
pt: A atividade será realizada amanhã!

# email
source: The team activity is just a few days away!
bg: Екипната активност е само след няколко дни!
de: Die Teamaktivität ist nur wenige Tage entfernt!
es: ¡La actividad del equipo está a tan solo unos días!
fr: L'activité de l'équipe est dans quelques jours !
nl: De teamactiviteit vindt over een paar dagen plaats!
pt: A atividade da equipe está a poucos dias!

# email
source: Please view your team from the activity page.
bg: Моля, вижте екипа си от страницата на активността.
de: Bitte sehen Sie Ihr Team auf der Aktivitätsseite an.
es: Por favor, visualiza tu equipo desde la página de actividad.
fr: Veuillez voir votre équipe à partir de la page d'activité.
nl: Bekijk je team op de activiteitspagina.
pt: Por favor, veja sua equipe a partir da página da atividade.

# email
source: The activity "%(title)s" has been successfully registered and the participants contributions have been recorded.
bg: Активността "%(title)s" е успешно регистрирана и приноса на участниците е записан.
de: Die Aktivität "%(title)s" wurde erfolgreich registriert und die Beiträge der Teilnehmer wurden erfasst.
es: La actividad "%(title)s" ha sido registrada con éxito y las contribuciones de los participantes han sido registradas.
fr: L'activité "%(title)s" a été enregistrée avec succès et les contributions des participants ont été enregistrées.
pt: A atividade "%(title)s" foi registrada com sucesso E as contribuições dos participantes foram registradas.

# email
source: Unfortunately your slot for the activity "%(title)s" has been cancelled.
bg: За съжаление, слота за активността "%(title)s" е отменен.
de: Leider wurde Ihr Slot für die Aktivität "%(title)s" abgebrochen.
es: Lamentablemente tu franja horaria para la actividad "%(title)s" ha sido cancelada.
fr: Malheureusement, votre emplacement pour l'activité "%(title)s" a été annulé.
nl: Helaas is jouw slot voor de activiteit "%(title)s" geannuleerd.
pt: Infelizmente seu espaço para a atividade "%(title)s" foi cancelado.

# email
source: <p>The date and/or time of one of the slots of the activity "%(title)s" has changed.</p> <p>The new date is %(date)s from %(start)s to %(end)s (%(tz)s).</p>
bg: <p>Дата и/или час на един от слотовете на активността "%(title)s" е променена.</p> <p>Новата дата е %(date)s от %(start)s до %(end)s (%(tz)s).</p>
de: <p>Das Datum und/oder die Uhrzeit einer Aktivität "%(title)s" hat sich geändert.</p> <p>Das neue Datum ist %(date)s von %(start)s bis %(end)s (%(tz)s).</p>
es: <p>La fecha y/o la hora de uno de los slots de la actividad "%(title)s" han cambiado.</p> <p>La nueva fecha es %(date)s de %(start)s a %(end)s (%(tz)s).</p>
fr: <p>La date et/ou l'heure d'une des créneaux de l'activité "%(title)s" a changé.</p> <p>La nouvelle date est %(date)s de %(start)s à %(end)s (%(tz)s).</p>
nl: <p>De aanvangstijd van “%(title)s” is veranderd.</p> <p>De nieuwe aanvangstijd is %(date)s van %(start)s tot %(end)s (%(tz)s).</p>
pt: <p>A data e/ou hora de um dos slots da atividade "%(title)s" foi alterada.</p> <p>A nova data é %(date)s de %(start)s a %(end)s (%(tz)s).</p>

# email
source: You joined %(team_name)s for an activity on <b>%(site_name)s!</b>
bg: Включихте се в %(team_name)s за активността на <b>%(site_name)s!</b>
de: Du bist %(team_name)s für eine Aktivität auf <b>%(site_name)sbeigetreten!</b>
es: ¡Te uniste a %(team_name)s para una actividad en <b>%(site_name)s!</b>
fr: Vous avez rejoint %(team_name)s pour une activité sur <b>%(site_name)s!</b>
nl: Je neemt deel aan %(team_name)s voor een activiteit op <b>%(site_name)s!</b>
pt: Você entrou em %(team_name)s por uma atividade em <b>%(site_name)s!</b>

# email
source: The activity manager will be in touch to confirm details such as time, date and location.
bg: Ръководителят на активността ще се свърже с вас, за да потвърди детайлите, като време, дата и място.
de: Der Aktivitätsmanager wird kontaktiert, um Details wie Zeit, Datum und Ort zu bestätigen.
es: El administrador de la actividad se pondrá en contacto para confirmar detalles como la hora, la fecha y la ubicación.
fr: Le gestionnaire d'activité vous contactera pour confirmer des détails tels que l'heure, la date et le lieu.
nl: De activiteitenbeheerder zal via e-mail contact opnemen om details zoals tijd, datum en locatie te bevestigen.
pt: O gerente de atividades entrará em contato para confirmar detalhes como horário, data e local.

# email
source: <p>You have been added to team "%(team_name)s" for the activity "%(title)s" as a participant.</p> <p>Head over to the activity page for more information.</p>
bg: <p>Вие сте добавени към екип "%(team_name)s" за инициативата "%(title)s" като участник.</p> <p>Посетете страницата на инициативата за повече информация.</p>
de: <p>Sie wurden als Teilnehmer zum Team "%(team_name)s" für die Aktivität "%(title)s" hinzugefügt.</p> <p>Gehen Sie zur Aktivitätsseite für weitere Informationen.</p>
es: <p>Has sido agregado al equipo "%(team_name)s" para la actividad "%(title)s" como participante.</p> <p>Dirígete a la página de la actividad para más información.</p>
fr: <p>Vous avez été ajouté à l'équipe "%(team_name)s" pour l'activité "%(title)s" en tant que participant.</p> <p>Rendez-vous sur la page de l'activité pour plus d'informations.</p>
pt: <p>Você foi adicionado à equipe "%(team_name)s" para a atividade "%(title)s" como participante.</p> <p>Vá para a página da atividade para mais informações.</p>
