Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: Add all %(participant_count)s accepted participants to %(instance)s
bg: Добавете всички %(participant_count)s одобрени участници към %(instance)s
de: Füge alle %(participant_count)s akzeptierten Teilnehmer zu %(instance)s hinzu
es: Añadir todos los participantes %(participant_count)s aceptados a %(instance)s
fr: Ajouter tous les %(participant_count)s participants acceptés à %(instance)s
hu: Add minden %(participant_count)s elfogadott résztvevőt %(instance)s-hez
nl: Voeg alle %(participant_count)s geaccepteerde deelnemers toe aan %(instance)s
pt: Adicionar todos os %(participant_count)s participantes aceitos para %(instance)s

source: Add the accepted participant to %(instance)s
bg: Добавете одобрения участник към %(instance)s
de: Füge den akzeptierten Teilnehmer zu %(instance)s hinzu
es: Añadir el participante aceptado a %(instance)s
fr: Ajouter le participant accepté à %(instance)s
hu: Add az elfogadott résztvevőt %(instance)s-hez
nl: Voeg de geaccepteerde deelnemers toe aan %(instance)s
pt: Adicione o usuário aceito ao %(instance)s

source: Create a time contribution for "%(activity)s"
bg: Създайте времеви принос за "%(activity)s"
de: Erstellen Sie einen Zeitbeitrag für "%(activity)s"
es: Crear una contribución de tiempo para "%(activity)s"
fr: Créer une contribution de temps pour "%(activity)s"
hu: Hozz létre egy időbeli hozzájárulást a "%(activity)s" aktivitáshoz
nl: Maak een tijdsbijdrage aan voor "%(activity)s"
pt: Crie uma contribuição temporal para "%(activity)s"

source: Create slot participation for the team member
bg: Създайте участие за слота за член на екипа
de: Slot Teilnahme für Teammitglied erstellen
es: Crear una ranura de participación para el miembro del equipo
fr: Créer une participation au créneau pour le membre de l'équipe
hu: Hozz létre részvételt az időponthoz a csapat tagjának
nl: Deelname aan slot maken voor het teamlid
pt: Criar participação de slots para o membro da equipe

source: Create slot participants for the new team member for all slots of %(team)s.
bg: Създайте участници за новия член на екипа за всички слотове на %(team)s.
de: Slot Teilnehmer für das neue Teammitglied für alle Slots von %(team)serstellen.
es: Crear participantes en la ranura para el nuevo miembro del equipo para todas las ranuras de %(team)s.
fr: Créer des participants pour le nouvel membre de l'équipe pour tous les créneaux de %(team)s.
hu: Hozz létre időpontokat az új csapattagnak az összes %(team)s időponthoz.
nl: Maak deelnemers aan een vakje aan voor het nieuwe teamlid voor alle vakjes van %(team)s.
pt: Crie participantes do slot para o novo membro da equipe para todos os slots de %(team)s.

source: Create a registration for %(instance)s.
bg: Създайте регистрация за %(instance)s.
de: Erstellen Sie eine Registrierung für %(instance)s.
es: Crear un registro para %(instance)s.
fr: Créer une inscription pour %(instance)s.
hu: Hozz létre egy bejegyzést %(instance)s-hez.
nl: Maak een registratie voor %(instance)s.
pt: Crie um registro para %(instance)s.

source: Create a slot for this team
bg: Създайте слот за този екип
de: Erstellen Sie einen Slot für dieses Team
es: Crear una ranura para este equipo
fr: Créer un emplacement pour cette équipe
hu: Hozz létre egy időpontot erre a csapatra
nl: Maak een slot aan voor dit team
pt: Crie um slot para esta equipe

source: Create participants for the team slot
bg: Създайте участници за слота на екипа
de: Erstelle Teilnehmer für den Team-Slot
es: Crear participantes para la ranura de equipo
fr: Créer des participants pour le créneau de l'équipe
hu: Hozz létre résztvevőket a csapatszlotthoz
nl: Maak deelnemers aan het team slot aan
pt: Criar participantes para o slot de equipe

source: Create a slot participants for the new slot for all team members of %(team)s.
bg: Създайте участници за новия слот за всички членове на екипа на %(team)s.
de: Erstellen Sie einen Slot Teilnehmer für den neuen Slot für alle Teammitglieder von %(team)s.
es: Crear una ranura para la nueva ranura para todos los miembros del equipo de %(team)s.
fr: Créer des participants pour le nouveau créneau pour tous les membres de l'équipe de %(team)s.
hu: Hozz létre résztvevőket az új időponthoz minden csapattag számára %(team)s.
nl: Maak deelnemers aan een slot aan voor het nieuwe slot voor alle teamleden van %(team)s.
pt: Crie um slot de participantes para o novo slot para todos os membros da equipe do %(team)s.

source: Delete the preparation time contribution
bg: Изтрийте времевия принос за подготовка
de: Beitrag zur Vorbereitungszeit löschen
es: Eliminar la contribución del tiempo de preparación
fr: Supprimer la présentation du temps de préparation
hu: Töröld az előkészítési időbeli hozzájárulást
nl: Verwijder voorbereidingstijd
pt: Exclua a contribuição em tempo de preparação

source: Delete the preparation time contribution for "%(activity)s"
bg: Изтрийте времевия принос за подготовка за "%(activity)s"
de: Lösche den Vorbereitungszeitbeitrag für "%(activity)s"
es: Eliminar la contribución del tiempo de preparación para "%(activity)s"
fr: Supprimer la contribution de temps de préparation pour "%(activity)s"
hu: Töröld az előkészítési időbeli hozzájárulást a "%(activity)s" aktivitáshoz
nl: Verwijder voorbereidingstijd voor "%(activity)s"
pt: Excluir a contribuição do tempo de preparação para "%(activity)s"

source: Delete registration
bg: Изтрийте регистрацията
de: Registrierung löschen
es: Eliminar registro
fr: Supprimer l'inscription
hu: Töröld a bejegyzést
nl: Verwijder registratie
pt: Excluir registro

source: Delete the related registration.
bg: Изтрийте свързаната регистрация.
de: Entfernen Sie die zugehörige Registrierung.
es: Eliminar el registro relacionado.
fr: Supprimer l'inscription associée.
hu: Töröld a kapcsolódó bejegyzést.
nl: Verwijder de gerelateerde registratie.
pt: Excluir o registro relacionado.

source: Delete slot participation for the team member
bg: Изтрийте участието в слота за член на екипа
de: Platzbeteiligung für Teammitglied löschen
es: Eliminar la participación en la ranura para el miembro del equipo
fr: Supprimer la participation au créneau pour le membre de l'équipe
hu: Töröld az időpont résztvételt a csapat tagjának
nl: Deelname aan account verwijderen voor het teamlid
pt: Participação de exclusão de slots para o membro da equipe

source: Delete slot participants for the team member that will be deleted.
bg: Изтрийте участници от слота за члена на екипа, който ще бъде изтрит.
de: Slot Teilnehmer für das Teammitglied löschen, die gelöscht werden.
es: Eliminar participantes de slots para el miembro del equipo que será eliminado.
fr: Supprimer les participants de slot pour le membre de l'équipe qui sera supprimé.
hu: Töröld az időpontok résztvevőit a csapat tagja számára, akit törölni fognak.
nl: Verwijder deelnemers aan het vak voor het teamlid die zullen worden verwijderd.
pt: Excluir os participantes do slot para o membro da equipe que será excluído.

source: Lock activity slots
bg: Заключете слотовете на активността
de: Aktivitäts-Slots sperren
es: Bloquear espacios de actividad
fr: Verrouiller les emplacements d'activité
hu: Zárd le az aktivitás időpontjait
nl: Vergrendel tijdsblokken
pt: Bloquear espaços de atividade

source: Lock the slots that will be filled by this participant
bg: Заключете слотовете, които ще бъдат попълнени от този участник
de: Sperre die Slots, die von diesem Teilnehmer belegt werden
es: Bloquea las ranuras que serán llenadas por este participante
fr: Verrouiller les emplacements qui seront remplis par ce participant
hu: Zárd le azokat az időpontokat, amelyeket ez a résztvevő foglal el
nl: Vergrendel de slots die wordt aangevuld met deze deelnemer
pt: Bloquear os espaços que serão preenchidos por este participante

source: <b>%(total)s</b> participants took part in this activity out of which <b>%(count)s</b> were deleted due to company policies and local laws.
bg: <b>%(total)s</b> участника участваха в тази активност, от които <b>%(count)s</b> бяха изтрити поради политики на компанията и местни закони.
de: <b>%(total)s</b> Teilnehmer nahmen an dieser Aktivität teil, aus der <b>%(count)s</b> aufgrund von Unternehmensrichtlinien und lokalen Gesetzen gelöscht wurden.
es: <b>%(total)s</b> participantes participaron en esta actividad, de la cual <b>%(count)s</b> fueron eliminados debido a las políticas y leyes locales.
fr: <b>%(total)s</b> participants ont participé à cette activité dont <b>%(count)s</b> ont été supprimés en raison des politiques de l'entreprise et des lois locales.
hu: <b>%(total)s</b> résztvevő vett részt ezen az aktivitáson, közülük <b>%(count)s</b> törölve lett a vállalati politikák és a helyi törvények miatt.
nl: <b>%(total)s</b> deelnemers hebben deelgenomen aan deze activiteit, waaruit <b>%(count)s</b> zijn verwijderd als gevolg van bedrijfsbeleid en lokale wetgeving.
pt: <b>%(total)s</b> participantes participaram desta atividade dos quais <b>%(count)s</b> foram excluídos devido a políticas da empresa e leis locais.

source: Reset slot selection to 'all'
bg: Нулирайте избора на слот до 'всички'
de: Setze die Slot Auswahl auf "alle" zurück
es: Restablecer selección de ranura a 'todos'
fr: Réinitialiser la sélection des emplacements à 'all'
hu: Állítsd vissza az időpont választást 'minden'-re
nl: Reset tijdsblok keuze naar “allemaal”
pt: Redefinir seleção de slot para 'todos'

source: Reset slot selection to "all" because there is only 1 slot left
bg: Нулирайте избора на слот до "всички", тъй като остава само 1 слот
de: Setze die Slot Auswahl auf "alle" zurück, da nur noch 1 Slot übrig ist
es: Restablecer selección de slot a "todos" porque solo queda 1 ranura
fr: Réinitialiser la sélection de l'emplacement à "all" car il n'y a que 1 emplacement restant
hu: Állítsd vissza az időpont választást "minden"-re, mert csak 1 időpont maradt
nl: Reset tijdsblok keuze naar “allemaal” omdat er nog maar een plek over is
pt: Redefina a seleção do slot para "todos" porque há apenas 1 slot restante

source: Set the deadline to today.
bg: Задайте крайния срок за днешния ден.
de: Setze den Termin auf heute.
es: fijar la fecha límite para hoy.
fr: Échéance fixée à aujourd'hui.
hu: Állítsd be a határidőt a mai napra.
nl: Zet de deadline op vandaag.
pt: Definir o prazo para hoje.

source: Repeat this slot
bg: Повторете този слот
de: Diesen Slot wiederholen
es: Repetir este espacio
fr: Répéter cette fente
hu: Ismételd ezt az időpontot
nl: Dit tijdsslot herhalen
pt: Repita este intervalo

source: Adjust related contributions
bg: Регулирайте свързаните приходи
de: Verwandte Beiträge anpassen
es: Ajustar contribuciones relacionadas
fr: Ajuster les contributions associées
hu: Állítsd be a kapcsolódó hozzájárulásokat
nl: Pas gerelateerde bijdragen aan
pt: Ajustar contribuições relacionadas

source: The time of this slot have changed. The time for all related contributions will be changed too.
bg: Времето на този слот е променено. Времето за всички свързани вноски също ще бъде променено.
de: Die Zeit dieses Slot hat sich geändert. Die Zeit für alle zugehörigen Beiträge wird ebenfalls geändert.
es: El tiempo de este slot ha cambiado. El tiempo para todas las contribuciones relacionadas también cambiará.
fr: L'heure de ce créneau horaire a changé. L'heure de toutes les contributions connexes sera également modifiée.
hu: Az időpont megváltozott. Minden kapcsolódó hozzájárulás ideje is megváltozik.
nl: De tijd van dit slot is gewijzigd. De tijd voor alle gerelateerde bijdragen zal ook gewijzigd worden.
pt: O tempo deste slot mudou. O tempo para todas as contribuições relacionadas também será alterado.

source: Repeat slot
bg: Повторете слота
de: Slot wiederholen
es: Repetir espacio
fr: Répéter l'emplacement
hu: Ismételd az időpontot
nl: Herhaal tijdsslot
pt: Repetir o horário

source: Ensure the time slot details are correct before repeating, as bulk changes won’t be possible later.
bg: Убедете се, че детайлите за времевия интервал са правилни, преди да повторите, тъй като масовите промени няма да са възможни по-късно.
de: Stellen Sie sicher, dass die Zeitnischen Details korrekt sind, bevor Sie sich wiederholen, da Massen-Änderungen später nicht möglich sein werden.
es: Asegúrate de que los detalles de la franja horaria sean correctos antes de repetir, ya que no será posible realizar cambios masivos más tarde.
fr: Assurez-vous que les détails du créneau horaire sont corrects avant de répéter, car des changements en masse ne seront pas possibles plus tard.
hu: Győződj meg arról, hogy az időpont részletei helyesek, mielőtt megismételnéd, mivel tömeges változtatások később nem lesznek lehetségesek.
nl: Zorg ervoor dat de gegevens van het tijdslot correct zijn, aanpassingen aan meerdere tijdsloten tegelijk zijn niet mogelijk
pt: Certifique-se de que os detalhes do intervalo de tempo estejam corretos antes de repetir, pois alterações em massa não serão possíveis depois.

source: Create duplicates
bg: Създайте дубликати
de: Duplikate erstellen
es: Crear duplicados
fr: Créer des doublons
hu: Hozz létre duplikátumokat
nl: Dupliceer
pt: Criar duplicatas

source: Create first periodic slot
bg: Създайте първия периодичен слот
de: Erstelle ersten periodischen Slot
es: Crear primer espacio periodico
fr: Créer le premier créneau périodique
hu: Hozd létre az első időszakos időpontot
nl: Maak eerste periodieke sleuf
pt: Criar primeiro slot periódico

source: Create the first periodic slot for %(instance)s. Subsequent slots will be created automatically.
bg: Създайте първия периодичен слот за %(instance)s. Следващите слотове ще бъдат създадени автоматично.
de: Erstellen Sie den ersten periodischen Slot für %(instance)s. Nachfolgende Slots werden automatisch erstellt.
es: Crea la primera ranura periódica para %(instance)s. Ranuras posteriores se crearán automáticamente.
fr: Créer le premier créneau périodique pour %(instance)s. Des créneaux suivants seront créés automatiquement.
hu: Hozd létre az első időszakos időpontot %(instance)s-hez. A további időpontok automatikusan létrejönnek.
nl: Maak het eerste periodieke slot voor %(instance)s. Opvolgende vakjes worden automatisch gecreëerd.
pt: Crie o primeiro slot periódico para %(instance)s. Slots subsequentes serão criados automaticamente.

source: Review pending
bg: Преглед на чакащи
de: Prüfung ausstehend
es: Revisión pendiente
fr: Revue en attente
hu: Várakozás alatt
nl: Controleer wachtend
pt: Revisão pendente

source: This candidate has a pending registration. You can review it by clicking the button below.
bg: Този кандидат има чакаща регистрация. Можете да я прегледате, като кликнете върху бутона по-долу.
de: Dieser Kandidat hat eine ausstehende Registrierung. Sie können ihn überprüfen, indem Sie auf den Button unten klicken.
es: Este candidato tiene un registro pendiente. Puedes revisarlo haciendo clic en el botón de abajo.
fr: Ce candidat a une inscription en attente. Vous pouvez l'examiner en cliquant sur le bouton ci-dessous.
hu: Ennek a jelöltnek van egy függő bejegyzése. A gomb megnyomásával át tudod nézni.
nl: Deze kandidaat wacht op een beoordeling. Je kunt de kandidaat beoordelen via de knop hieronder.
pt: Este candidato tem um registro pendente. Você pode revê-la clicando no botão abaixo.

source: Review candidate
bg: Преглед на кандидата
de: Bewerber überprüfen
es: Revisar candidato
fr: Revoir le candidat
hu: Jelölt áttekintése
nl: Kandidaat beoordelen
pt: Revisar candidato

source: Update time contributions
bg: Актуализирайте времевите вноски
de: Zeitbeiträge aktualisieren
es: Actualizar las contribuciones de tiempo
fr: Mettre à jour les contributions de temps
hu: Időbeli hozzájárulások frissítése
nl: Update tijd bijdragen
pt: Atualizar tempo

source: Update the start date of related contributions.
bg: Актуализирайте датата на започване на свързаните вноски.
de: Aktualisiere das Startdatum der zugehörigen Beiträge.
es: Actualizar la fecha de inicio de las contribuciones relacionadas.
fr: Mettre à jour la date de début des contributions liées.
hu: Frissítsd a kapcsolódó hozzájárulások kezdő dátumát.
nl: Werk de startdatum van gerelateerde bijdragen bij.
pt: Atualize a data de início das contribuições relacionadas.

source: and %(count)s others
bg: и %(count)s други
de: und %(count)s andere
es: y %(count)s más
fr: et %(count)s autres
hu: és %(count)s másik
nl: en nog %(count)s andere
pt: e %(count)s outros

source: This team has a pending registration. You can review it by clicking the button below.
bg: Този екип има чакаща регистрация. Можете да я прегледате, като кликнете върху бутона по-долу.
de: Dieses Team hat eine ausstehende Registrierung. Sie können es überprüfen, indem Sie auf den Button unten klicken.
es: Este candidato tiene un registro pendiente. Puedes revisarlo haciendo clic en el botón de abajo.
fr: Cette équipe a une inscription en attente. Vous pouvez l'examiner en cliquant sur le bouton ci-dessous.
hu: Ennek a csapatnak van egy függő bejegyzése. A gomb megnyomásával át tudod nézni.
nl: Dit team wacht op een beoordeling. Je kunt het team beoordelen via de knop hieronder.
pt: Esta equipe tem um registro pendente. Você pode revê-la clicando no botão abaixo.

source: Review team
bg: Преглед на екипа
de: Team überprüfen
es: Revisar equipo
fr: Examiner l'équipe
hu: Csapat áttekintése
nl: Beoordeel team
pt: Revisar equipe

source: and %(extra)s others
bg: и %(extra)s други
de: und %(extra)s weitere
es: y %(extra)s otros
fr: et %(extra)s autres
hu: és %(extra)s másik
nl: en %(extra)s andere gebruikers
pt: e %(extra)s outros

source: Unlock activity slots
bg: Отключете слотовете на активността
de: Aktivitäts-Slots freischalten
es: Desbloquear espacios de actividad
fr: Débloquer les emplacements d'activité
hu: Nyisd meg az aktivitás időpontjait
nl: Ontgrendel tijdsblokken
pt: Desbloquear espaços de atividade

source: Unlock the slots that will have spots available by removing this participant
bg: Отключете слотовете, които ще имат налични места, като премахнете този участник
de: Schalte die Plätze frei, die Spots verfügbar sind, indem du diesen Teilnehmer entfernt
es: Desbloquea las ranuras que tendrán manchas disponibles eliminando este participante
fr: Débloquez les emplacements qui auront des places disponibles en retirant ce participant
hu: Nyisd meg azokat az időpontokat, amelyek elérhetők lesznek, ha eltávolítod ezt a résztvevőt
nl: Ontgrendel de tijdsblokken die nog plek overhebben als je deze deelnemer verwijderd
pt: Desbloqueie os espaços que terão spots disponíveis removendo este participante

source: Unset capacity
bg: Задайте капацитет
de: Kapazität entfernen
es: Desestablecer capacidad
fr: Supprimer la capacité
hu: Állítsd vissza a kapacitást
nl: Deselecteer deelnemersvoorkeur
pt: Capacidade desdefinida

source: Unset the capacity because participants are now free to choose the slots.
bg: Задайте капацитета, защото участниците сега могат да избират слотове свободно.
de: Lösche die Kapazität, da die Teilnehmer jetzt frei sind, die Slots auszuwählen.
es: Desestablecer la capacidad porque los participantes ahora son libres de elegir las ranuras.
fr: Dédéfinir la capacité car les participants sont maintenant libres de choisir les créneaux horaires.
hu: Állítsd vissza a kapacitást, mert a résztvevők szabadon választhatják az időpontokat.
nl: Deselecteer deelnemersvoorkeur en deelnemers kunnen nu zelf kiezen aan welke tijdsblokken ze meedoen.
pt: Desmarque a capacidade, porque os participantes agora podem escolher os slots.

source: Update related contributions to "%(slot)s" for "%(activity)s"?
bg: Актуализирайте свързаните вноски за "%(slot)s" за "%(activity)s"?
de: Verknüpfte Beiträge zu "%(slot)s" für "%(activity)s"aktualisieren?
es: Actualizar las contribuciones relacionadas a "%(slot)s" para "%(activity)s"?
fr: Mettre à jour les contributions liées à "%(slot)s" pour "%(activity)s"?
hu: Frissíted a kapcsolódó hozzájárulásokat a "%(slot)s"-ra a "%(activity)s" aktivitáshoz?
nl: Update gerelateerde bijdragen aan "%(slot)s" voor "%(activity)s"?
pt: Atualizar contribuições relacionadas com "%(slot)s" para "%(activity)s"?

# platform-email
source: Good news, your activity "%(title)s" has been approved and the participants contributions have been recorded.<br> <br> Share your activity far and wide to inspire support and attract contributions!
hu: Remek hír, a(z) „%(title)s” tevékenységedet jóváhagyták, és a résztvevők hozzájárulásait feljegyeztük. <br> <br> Oszd meg tevékenységedet minél több emberrel, hogy ösztönözd a támogatást és vonzd a hozzájárulásokat!

# platform-email
source: Nice work! Your activity <i>%(activity name)s</i> has been registered and the participants contributions have been recorded. <br> <br> Share your activity far and wide to inspire support and attract contributions!
hu: Remek munka! A(z) <i>%(activity name)s</i> tevékenységedet regisztráltuk, és a résztvevők hozzájárulásait feljegyeztük. <br> <br> Oszd meg tevékenységedet minél több emberrel, hogy ösztönözd a támogatást és vonzd be a hozzájárulásokat!

# platform-email
source: Your activity "%(title)s" has been submitted on %(site_name)s.<br> <br> <b>What’s next?</b> <ul> <li> The platform manager will review your activity. </li> <li> If no changes are needed, it will be approved and the participants contributions will be recorded. </li> <li> If any changes are needed, you’ll receive an email with suggested improvements. </li> </ul>
hu: A(z) „%(title)s” tevékenységed benyújtásra került a(z) %(site_name)s webhelyen.<br> <br> <b>Mi a következő lépés?</b> <ul> <li> A platformmenedzser felülvizsgálja a tevékenységedet. </li> <li> Ha nincs szükség változtatásokra, akkor jóváhagyja, és rögzíti a résztvevők hozzájárulásait. </li> <li> Ha bármilyen változtatásra van szükség, akkor kapsz egy e-mailt a javasolt javításokkal. </li> </ul>

# platform-email
source: You did it! The activity "%(title)s" has succeeded, that calls for a celebration!
hu: Megcsináltad! A(z) „%(title)s” tevékenység sikeres volt, minden ok megvan az ünneplésre!

# platform-email
source: Share your experience on the activity page.
hu: Oszd meg tapasztalataidat a tevékenység oldalán.

# platform-email
source: Some details of activity "%(title)s" have changed.
hu: A(z) „%(title)s” tevékenység részletei megváltoztak.

# platform-email
source: These are all the time slots that you participate in:
hu: Ezek azok az idősávok, amelyekben részt veszel:

# platform-email
source: Read the latest updates on the activity page.
hu: Olvasd el a legfrissebb frissítéseket a tevékenység oldalán.

# platform-email
source: The activity "%(title)s" has changed:
hu: A(z) „%(title)s” tevékenység megváltozott:

# platform-email
source: Some details of the team activity you are a part of have changed:
hu: Néhány részlet a csapat tevékenységéről, aminek része vagy, változott:

# platform-email
source: Updated details below:
hu: Frissített részletek alább:

# platform-email
source: Please view your team from the activity page to see the changes.
hu: A változások megtekintéséhez nézd meg csapatodat a tevékenység oldalán.

# platform-email
source: <p>The date of the activity "%(title)s" has changed.</p> <p>The activity starts %(start)s and %(end)s.</p>
hu: <p>A(z) „%(title)s” tevékenység dátuma megváltozott.</p> <p>A(z) tevékenység %(start)s és %(end)s között kezdődik.</p>

# platform-email
source: <p>%(participant_name)s has registered for a time slot for your activity "%(title)s"!</p>
hu: <p>%(participant_name)s regisztrált egy idősávot a(z) „%(title)s” tevékenységedhez!</p>

# platform-email
source: <p>%(participant_name)s has withdrawn from a time slot for your activity "%(title)s"!</p>
hu: <p>%(participant_name)s visszalépett egy idősávtól a(z) „%(title)s” tevékenységedhez!</p>
