Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# platform-email
source: Your grant application on {site_name} has been cancelled
hu: A(z) {site_name} oldalon benyújtott támogatási kérelmedet törölték

# platform-email
source: Action required for your grant application
hu: A támogatási kérelmed intézkedést igényel

# platform-email
source: Your identity has been verified
hu: A személyazonosságodat ellenőriztük

# platform-email
source: A grant payment request is ready on {site_name}
hu: Egy támogatási kérelem kifizetési igénye készen áll a(z) {site_name} oldalon

# platform-email
source: Pay now
hu: Fizess most

# platform-email
source: A new grant application is ready to be reviewed on {site_name}
hu: Új támogatási kérelem vár felülvizsgálatra a(z) {site_name} oldalon

# platform-email
source: You have grant payout to approve on {site_name}
hu: A(z) {site_name} oldalon jóvá kell hagynod egy támogatás kifizetését

# platform-email
source: Complete payout
hu: Kifizetés befejezése

source: Every week
bg: Всяка седмица
de: Jede Woche
es: Cada semana
fr: Chaque semaine
hu: Minden héten
pt: Toda semana

source: Every two weeks
bg: На всеки две седмици
de: Alle zwei Wochen
es: Cada dos semanas
fr: Toutes les deux semaines
hu: Minden két héten
pt: A cada duas semanas

source: Every four weeks
bg: На всеки четири седмици
de: Alle vier Wochen
es: Cada cuatro semanas
fr: Toutes les quatre semaines
hu: Minden négy héten
pt: A cada quatro semanas

source: Finance manager
bg: Финансов мениджър
de: Finanzmanager
es: Gerente de finanzas
fr: Gestionnaire financier
hu: Pénzügyi vezető
pt: Gerente Financeiro

source: This person will receive the payment requests.
bg: Този човек ще получи исканията за плащания.
de: Diese Person wird die Zahlungsanforderungen erhalten.
es: Esta persona recibirá las solicitudes de pago.
fr: Cette personne recevra les demandes de paiement.
hu: Ez a személy megkapja a kifizetési kérelmeket.
pt: Esta pessoa receberá as solicitações de pagamento.

source: Grant provider
bg: Доставчик на грантове
de: Zuschussgeber
es: Proveedor de subvención
fr: Fournisseur de subvention
hu: Támogató
pt: Fornecedor de subsídio

source: Grant providers
bg: Доставчици на грантове
de: Zuschussgeber
es: Proveedores de subvención
fr: Fournisseurs de subvention
hu: Támogatók
pt: Fornecedores de subsídio

source: Grant payment
bg: Плащане на грант
de: Zuschusszahlung
es: Pago de subvención
fr: Paiement de subvention
hu: Támogatási kifizetés
pt: Pagamento de subsídio

source: Grant payments
bg: Плащания на грант
de: Zuschusszahlungen
es: Pagos de subvención
fr: Paiements de subvention
hu: Támogatási kifizetések
pt: Pagamentos de subsídio

source: Grant payout
bg: Изплащане на грант
de: Zuschussauszahlung
es: Pago de subvención
fr: Versement de subvention
hu: Támogatási kifizetés
pt: Pagamento de subsídio

source: Grant payouts
bg: Изплащания на грант
de: Zuschussauszahlungen
es: Pagos de subvención
fr: Versements de subvention
hu: Támogatási kifizetések
pt: Pagamentos de subsídio

source: Debit
bg: Дебит
de: Lastschrift
es: Débito
fr: Débit
hu: Kivonás
pt: Débito

source: credit
bg: кредит
de: Gutschrift
es: crédito
fr: crédit
hu: jóváírás
pt: crédito

source: Grant fund
bg: Грантов фонд
de: Zuschussfonds
es: Fondo de subvención
fr: Fonds de subvention
hu: Támogatási alap
pt: Fundo de subsídio

source: Grant funds
bg: Грантови фондове
de: Zuschussmittel
es: Fondos de subvención
fr: Fonds de subvention
hu: Támogatási alapok
pt: Fundos de subsídio

source: Total paid out
bg: Общо изплатено
de: Insgesamt ausgezahlt
es: Total pagado
fr: Total payé
hu: Összes kifizetett összeg
pt: Total pago

source: Paid out applications
bg: Изплатени заявления
de: Ausgezahlte Anträge
es: Solicitudes pagadas
fr: Demandes payées
hu: Kifizetett pályázatok
pt: Solicitações pagas

source: Total budget
bg: Общ бюджет
de: Gesamtbudget
es: Presupuesto total
fr: Budget total
hu: Összes költségvetés
pt: Orçamento total

source: Pending payments
bg: Чакащи плащания
de: Ausstehende Zahlungen
es: Pagos pendientes
fr: Paiements en attente
hu: Függőben lévő kifizetések
pt: Pagamentos pendentes

source: Pending applications
bg: Чакащи заявления
de: Ausstehende Anträge
es: Solicitudes pendientes
fr: Demandes en attente
hu: Függőben lévő pályázatok
pt: Solicitações pendentes

source: Available budget
bg: Наличен бюджет
de: Verfügbares Budget
es: Presupuesto disponible
fr: Budget disponible
hu: Elérhető költségvetés
pt: Orçamento disponível

source: Grant
bg: Грант
de: Zuschuss
es: Subvención
fr: Subvention
hu: Támogatás
pt: Subsídio

source: Grants
bg: Грантове
de: Zuschüsse
es: Subvenciones
fr: Subventions
hu: Támogatások
pt: Subsídios

source: Create payment for provider with approved payouts.
bg: Създайте плащане за доставчика с одобрени изчисления.
de: Zahlung für den Anbieter mit genehmigten Auszahlungen erstellen.
es: Crear pago para el proveedor con pagos aprobados.
fr: Créer un paiement pour le fournisseur avec des paiements approuvés.
hu: Készíts kifizetést a jóváhagyott kifizetésekkel rendelkező szolgáltató számára.
pt: Criar pagamento para fornecedor com pagamentos aprovados.

source: Granted
bg: Одобрен
de: Genehmigt
es: Otorgado
fr: Accordé
hu: Támogatott
pt: Concedido

source: The grant application was approved.
es: La solicitud de subvención fue aprobada.
hu: A támogatási kérelem jóváhagyásra került.

source: The grant application was approved and has been paid out to the applicant.
bg: Заявлението за грант беше одобрено и е изплатено на кандидата.
de: Der Antragsantrag wurde genehmigt und die Auszahlung an den Antragsteller wurde vorgenommen.
es: La solicitud de subvención fue aprobada y se ha pagado al solicitante.
fr: La demande de subvention a été approuvée et a été payée au demandeur.
hu: A pályázatot jóváhagyták, és a kifizetés megtörtént a pályázó számára.
pt: A solicitação de subsídio foi aprovada e foi paga ao solicitante.

source: Submit the grant application for approval.
bg: Подайте заявлението за грант за одобрение.
de: Reichen Sie den Antragsantrag zur Genehmigung ein.
es: Enviar la solicitud de subvención para aprobación.
fr: Soumettre la demande de subvention pour approbation.
hu: Nyújtsd be a pályázatot jóváhagyásra.
pt: Envie a solicitação de subsídio para aprovação.

source: Approve this application. In the next step you can change the granted amount and the fund allocation.
bg: Одобрете това заявление. В следващата стъпка можете да промените одобрената сума и разпределението на фонда.
de: Genehmigen Sie diesen Antrag. Im nächsten Schritt können Sie den genehmigten Betrag und die Fondszuweisung ändern.
es: Aprueba esta solicitud. En el siguiente paso puedes cambiar el monto concedido y la asignación del fondo.
fr: Approuver cette demande. Dans l'étape suivante, vous pourrez modifier le montant accordé et l'affectation des fonds.
hu: Jóváhagyja ezt a pályázatot. A következő lépésben módosíthatja az engedélyezett összeget és a forrásallokációt.
pt: Aprovar esta solicitação. Na próxima etapa, você pode alterar o montante concedido e a alocação do fundo.

source: The status of the application will be set to 'Needs work'. The activity manager can edit and resubmit the application. Don't forget to inform the activity manager of the necessary adjustments.
bg: Статусът на заявлението ще бъде зададен на 'Нуждае се от работа'. Мениджърът на активността може да редактира и отново подаде заявлението. Не забравяйте да информирате мениджъра на активността за необходимите корекции.
de: Der Status des Antrags wird auf 'Benötigt Arbeit' gesetzt. Der Aktivitätsmanager kann den Antrag bearbeiten und erneut einreichen. Vergessen Sie nicht, den Aktivitätsmanager über die notwendigen Anpassungen zu informieren.
es: El estado de la solicitud se establecerá en 'Necesita trabajo'. El gerente de actividades puede editar y volver a enviar la solicitud. No olvides informar al gerente de actividades de los ajustes necesarios.
fr: Le statut de la demande sera réglé sur "Besoin de travail". Le gestionnaire de l'activité peut modifier et soumettre à nouveau la demande. N'oubliez pas d'informer le gestionnaire de l'activité des ajustements nécessaires.
hu: A pályázat státusza 'Dolgozatra szorul' lesz. A tevékenységvezető szerkesztheti és benyújthatja újra a pályázatot. Ne felejtsd el értesíteni a tevékenységvezetőt a szükséges módosításokról.
pt: O status da solicitação será definido como 'Precisa de trabalho'. O gerenciador de atividades pode editar e reenviar a solicitação. Não se esqueça de informar o gerenciador de atividades sobre os ajustes necessários.

source: Reject in case this application doesn't fit your program or the rules of the game. The activity manager will not be able to edit the application and it won't show up on the search page in the front end. The application will still be available in the back office and appear in your reporting.
bg: Отхвърлете, ако това заявление не отговаря на вашата програма или на правилата. Мениджърът на активността няма да може да редактира заявлението и то няма да се показва на страницата за търсене в предния край. Заявлението ще остане налично в бек офиса и ще се появи в вашето отчитане.
de: Ablehnen, falls dieser Antrag nicht zu Ihrem Programm oder zu den Spielregeln passt. Der Aktivitätsmanager kann den Antrag nicht bearbeiten und er wird nicht auf der Suchseite im Frontend angezeigt. Der Antrag ist weiterhin im Backend verfügbar und erscheint in Ihren Berichten.
es: Rechazar en caso de que esta solicitud no se ajuste a tu programa o a las reglas del juego. El gerente de actividades no podrá editar la solicitud y no aparecerá en la página de búsqueda en el front-end. La solicitud seguirá estando disponible en el back office y aparecerá en tus informes.
fr: Rejetez au cas où cette demande ne correspond pas à votre programme ou aux règles du jeu. Le gestionnaire d'activité ne sera pas en mesure de modifier la demande et elle n'apparaîtra pas sur la page de recherche dans le front-end. La demande sera toujours disponible dans le back-office et apparaîtra dans votre rapport.
hu: Utassd el, ha ez a pályázat nem illik a programhoz vagy a játékszabályokhoz. A tevékenységvezető nem tudja módosítani a pályázatot, és nem fog megjelenni a keresőoldalon. A pályázat továbbra is elérhető lesz a háttérben, és megjelenik a jelentéseidben.
pt: Rejeitar caso esta solicitação não se encaixe no seu programa ou nas regras do jogo. O gerenciador de atividades não será capaz de editar a solicitação e ela não aparecerá na página de busca no front-end. A solicitação ainda estará disponível no Back office e aparecerá no seu relatório.

source: Complete
bg: Завършен
es: Completo
hu: Befejezés
nl: Voltooien

source: The grant application has been completed and the payout has been made.
bg: Заявлението за грант е завършено и плащането е направено.
de: Der Antragsantrag wurde abgeschlossen und die Auszahlung wurde vorgenommen.
es: La solicitud de subvención se ha completado y el pago se ha realizado.
fr: La demande de subvention a été complétée et le paiement a été effectué.
hu: A pályázat befejeződött, és a kifizetés megtörtént.
pt: A solicitação de concessão foi concluída e o pagamento foi feito.

source: The grant application has been cancelled and it will no longer be up for review.
bg: Заявлението за грант е отменено и вече няма да бъде подложено на преглед.
de: Der Antragsantrag wurde storniert und wird nicht mehr zur Überprüfung bereit sein.
es: La solicitud de subvención ha sido cancelada y ya no estará disponible para revisión.
fr: La demande de subvention a été annulée et elle ne sera plus examinée.
hu: A pályázat törlésre került, és többé nem kerül felülvizsgálatra.
pt: A solicitação de concessão foi cancelada e não será mais analisada.

source: The payment was created
bg: Плащането беше създадено
de: Die Zahlung wurde erstellt
es: El pago fue creado
fr: Le paiement a été créé
hu: A kifizetés megtörtént
pt: O pagamento foi criado

source: The payment waiting for payment.
bg: Плащането чака плащане.
de: Die Zahlung wartet auf Zahlung.
es: El pago está esperando.
fr: Le paiement en attente de paiement.
hu: A kifizetés vár a kifizetésre.
pt: O pagamento está aguardando pagamento.

source: The payment was successful paid.
bg: Плащането беше успешно.
de: Die Zahlung wurde erfolgreich bezahlt.
es: El pago fue realizado con éxito.
fr: Le paiement a été effectué avec succès.
hu: A kifizetés sikeresen megtörtént.
pt: O pagamento foi processado com sucesso.

source: The payment failed.
bg: Плащането се провали.
de: Die Zahlung ist fehlgeschlagen.
es: El pago falló.
fr: Le paiement a échoué.
hu: A kifizetés meghiúsult.
pt: O pagamento falhou.

source: The payment was successful.
bg: Плащането беше успешно.
de: Die Zahlung war erfolgreich.
es: El pago fue exitoso.
fr: Le paiement a été effectué avec succès.
hu: A kifizetés sikeres volt.
pt: O pagamento foi bem-sucedido.

source: The payment was created.
bg: Плащането беше създадено.
de: Die Zahlung wurde erstellt.
es: El pago fue creado.
fr: Le paiement a été créé.
hu: A kifizetés megtörtént.
pt: O pagamento foi criado.

source: Prepare
bg: Подгответе
de: Vorbereiten
es: Preparar
fr: Préparer
hu: Készítsd elő
pt: Preparar

source: The payment is being prepared for processing.
bg: Плащането се подготвя за обработка.
de: Die Zahlung wird für die Verarbeitung vorbereitet.
es: El pago se está preparando para su procesamiento.
fr: Le paiement est en cours de préparation pour traitement.
hu: A kifizetés előkészítése folyamatban.
pt: O pagamento está sendo preparado para processamento.

source: Wait
bg: Изчакайте
de: Warten
es: Esperar
fr: Attendre
hu: Várj
pt: Aguarde

source: The payment is processing.
bg: Плащането се обработва.
de: Die Zahlung wird bearbeitet.
es: El pago está siendo procesado.
fr: Le paiement est en cours de traitement.
hu: A kifizetés feldolgozás alatt.
pt: O pagamento está em processamento.

source: Reset the payment to new.
bg: Нулирайте плащането на ново.
de: Setze die Zahlung auf neu zurück.
es: Restablecer el pago a nuevo.
fr: Réinitialiser le paiement à nouveau.
hu: A kifizetést újra kell állítani.
pt: Redefinir o pagamento para novo.

source: The deposit is pending
bg: Депозитът е в очакване
de: Die Einzahlung steht noch aus
es: El depósito está pendiente
fr: Le dépôt est en attente
hu: A betét függőben van
pt: O depósito está pendente

source: The deposit is cancelled
bg: Депозитът е отменен
de: Die Einzahlung wurde storniert
es: El depósito está cancelado
fr: Le dépôt est annulé
hu: A betét törlésre került
pt: O depósito foi cancelado

source: final
bg: краен
de: abschließend
hu: végső

source: The deposit is finalised
bg: Депозитът е финализиран
de: Die Einzahlung ist endgültig abgeschlossen
es: El depósito está finalizado
fr: Le dépôt est finalisé
hu: A betét véglegessé vált
pt: O depósito foi finalizado

source: Complete the deposit
bg: Завършете депозита
de: Vervollständige die Einzahlung
es: Completar el depósito
fr: Compléter le dépôt
hu: A betét befejeződött
pt: Completar o depósito

source: complete
bg: завършване
de: abgeschlossen
es: completo
fr: complet
hu: befejezett
pt: completo

source: Cancel the deposit
bg: Отмяна на депозита
de: Storniere die Einzahlung
es: Cancelar el depósito
fr: Annuler le dépôt
hu: Töröld a betétet
pt: Cancelar o depósito

source: cancel
bg: отмяна
de: stornieren
es: cancelar
fr: annuler
hu: törölni
pt: cancelar

source: The ledger item is waiting for confirmation
bg: Записът на главната книга чака потвърждение
de: Der Buchungseintrag wartet auf Bestätigung
es: El ítem del libro mayor está esperando confirmación
fr: L'élément du grand livre est en attente de confirmation
hu: A könyvelési tétel vár a megerősítésre
pt: O item do livro razão está aguardando confirmação

source: Final
bg: Краен
de: Endgültig
hu: Végső

source: The ledger item is finalised
bg: Записът на главната книга е финализиран
de: Der Buchungseintrag ist endgültig abgeschlossen
es: El ítem del libro mayor está finalizado
fr: L'élément du grand livre est finalisé
hu: A könyvelési tétel véglegessé vált
pt: O item do livro razão foi finalizado

source: removed
bg: премахнат
de: entfernt
es: eliminado
fr: enlevé
hu: eltávolítva
nl: verwijderd
pt: removido

source: The ledger item is removed from the ledget
bg: Записът на главната книга е премахнат
de: Der Buchungseintrag wurde aus dem Hauptbuch entfernt
es: El ítem del libro mayor ha sido eliminado
fr: L'élément du grand livre est retiré du grand livre
hu: A könyvelési tételt eltávolították a könyvelésből
pt: O item do livro razão foi removido do livro razão

source: Finalise the ledger item.
bg: Финализирайте записа в главната книга.
de: Schließe den Buchungseintrag ab.
es: Finalizar el ítem del libro mayor.
fr: Finaliser l'élément du grand livre.
hu: Véglegesítsd a könyvelési tételt.
pt: Finalizar o item do livro razão.

source: Finalise
bg: Финализирайте
de: Abschließen
es: Finalizar
fr: Finaliser
hu: Véglegesít
pt: Finalizar

source: Remove the ledger item.
bg: Премахнете записа от главната книга.
de: Entferne den Buchungseintrag.
es: Eliminar el ítem del libro mayor.
fr: Retirer l'élément du grand livre.
hu: Távolítsd el a könyvelési tételt.
pt: Remover o item do livro razão.

source: Create payouts for related grant applications that were granted
bg: Създайте плащания за свързани заявления за грантове, които са били одобрени
de: Generiere Auszahlungen für zugehörige Förderanträge, die genehmigt wurden
es: Generar pagos para aplicaciones de subvención relacionadas que fueron aprobadas
fr: Créer des paiements pour les demandes de subvention connexes qui ont été accordées
hu: Térj vissza a kapcsolódó támogatási pályázatokhoz, amelyek jóvá lettek hagyva
pt: Criar pagamentos para as solicitações de concessão relacionadas que foram aprovadas

source: Disburse funds
bg: Разпредели средства
de: Geldmittel auszahlen
es: Distribuir fondos
fr: Distribuer des fonds
hu: Fizess ki alapokat
pt: Liberar fundos

source: Disburse funds for
bg: Разпредели средства за
de: Geldmittel auszahlen für
es: Distribuir fondos para
fr: Distribuer des fonds pour
hu: Alapok kifizetése
pt: Liberar fundos para

source: Create payment for grant provider that has approved payouts.
bg: Създайте плащане за доставчика на грантове, който има одобрени изплащания.
de: Zahlung für Fördergeber erstellen, die Auszahlungen genehmigt haben.
es: Crear pago para el proveedor de fondos que ha aprobado pagos.
fr: Créer un paiement pour le fournisseur de subvention qui a approuvé les paiements.
hu: Költséget készíts a támogatóknak, akik már jóváhagyták a kifizetéseket.
pt: Criar pagamento para fornecedor de concessão que aprovou pagamentos.

source: Generate new payment link
bg: Генерирайте нов линк за плащане
de: Neuen Zahlungslink generieren
es: Generar nuevo enlace de pago
fr: Générer un nouveau lien de paiement
hu: Generálj új kifizetési linket
pt: Gerar novo link de pagamento

source: Create payment
bg: Създайте плащане
de: Zahlung erstellen
es: Crear pago
fr: Créer un paiement
hu: Készíts kifizetést
pt: Criar pagamento

source: Prepare the grant payment
bg: Подгответе грантовото плащане
de: Bereite die Förderzahlung vor
es: Preparar el pago de la subvención
fr: Préparer le paiement de la subvention
hu: Készítsd elő a támogatási kifizetést
pt: Preparar o pagamento da concessão

source: The grant changed, ledger item will be updated too.
bg: Грантът се промени, записът в главната книга ще бъде актуализиран също.
de: Die Förderung hat sich geändert, der Buchungseintrag wird ebenfalls aktualisiert.
es: La subvención cambió, el ítem del libro mayor también se actualizará.
fr: La subvention a changé, l'élément de grand livre sera également mis à jour.
hu: A támogatás megváltozott, a könyvelési tételt is frissítjük.
pt: A concessão foi alterada, o item do livro razão será atualizado também.

# platform-email
source: Good news, your grant application "%(title)s" has been approved! <br><br> <b>Here’s what happens next:</b> <ul> <li> You’ll need to enter your bank details and verify your identity and/or that of the organisation from the grant application page. </li> <li> Once the verification process is completed successfully, the payout will be processed. </li> </ul> <br>
hu: Remek hír, a(z) „%(title)s” támogatási kérelmedet jóváhagyták! <br><br> <b>A következő lépések:</b> <ul> <li> Meg kell adnod a banki adataidat, és igazolnod kell a személyazonosságodat és/vagy a szervezet azonosságát a támogatási kérelem oldalán. </li> <li> A sikeres ellenőrzés után a kifizetés feldolgozásra kerül. </li> </ul> <br>

# platform-email
source: Unfortunately your grant application “%(title)s” has been cancelled. <br><br> If you have any questions, you can contact the platform manager by replying to this email.
hu: A „%(title)s” nevű támogatási kérelmedet sajnos törölték. <br><br> Ha kérdésed van, az e-mailre válaszolva kapcsolatba léphetsz a platformmenedzserrel.

# platform-email
source: Your grant application "%(title)s" has been reviewed and needs work. The platform manager will be in contact to help you make some changes to your campaign.
hu: „%(title)s” támogatási kérelmedet felülvizsgálták, és további munkát igényel. A platformmenedzser fel fogja venni veled a kapcsolatot, hogy segítsen módosítani a kampányodon.

# platform-email
source: Unfortunately your grant application "%(title)s" has been rejected. <br /> If you have any questions, you can contact the platform manager at %(contact_email)s.
hu: A(z) „%(title)s” támogatási kérelmedet sajnos elutasították. <br /> Ha bármilyen kérdésed van, fordulj a platformmenedzserhez a(z) %(contact_email)s címen.

# platform-email
source: Your grant application "%(title)s" has been submitted on %(site_name)s.<br> <br> <b>Here's what happens next:</b> <ul> <li> Your application will be reviewed by the platform manager. </li> <li> Once approved, you’ll need to enter your bank details and complete and complete the verification process. </li> </ul> <p> You will not be able to edit the application when it is in review. </p>
hu: Benyújtottad a(z) „%(title)s” támogatási kérelmedet a(z) %(site_name)s oldalon.<br> <br> <b>A következő lépések:</b> <ul> <li> Kérelmedet a platformmenedzser fogja felülvizsgálni. </li> <li> A jóváhagyás után meg kell adnod banki adataidat, és el kell végezni az ellenőrzési folyamatot. </li> </ul> <p> A kérelmet a felülvizsgálata alatt nem módosíthatod. </p>

# platform-email
source: You are working on a grant application on %(site_name)s. <br/><br/> You submitted some information to verify you or an organisations identity, but in some cases we need extra information for a successful verification. <br/></br> Please provide this as soon as possible to avoid issues with your grant application or to resolve them quickly.
hu: Jelenleg egy támogatási kérelmen dolgozol a(z) %(site_name)s oldalon. <br/><br/> Néhány információt már megadtál a saját vagy egy szervezet azonosításának ellenőrzésére, de bizonyos esetekben további információkra van szükség a sikeres ellenőrzéshez. <br/></br> Kérlek, biztosítsd ezt a lehető leghamarabb, hogy elkerüld a problémákat a támogatási kérelmeddel, vagy hogy gyorsan megoldhasd azokat.
