Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# platform-email
source: This is a good time to send your participants a motivational message to make your activity a success. Send a message to all your participants via the update wall on your activity page.
hu: Ez jó alkalom arra, hogy motiváló üzenetet küldj a résztvevőknek, hogy a tevékenységed sikeres legyen. Küldj üzenetet minden résztvevőnek a tevékenységed oldalának faliújságán keresztül.

# platform-email
source: You joined an activity on <b>%(site_name)s</b>
hu: Csatlakoztál egy tevékenységhez a(z) <b>%(site_name)s</b> oldalon

source: Page not found
bg: Страницата не е намерена
de: Seite nicht gefunden
es: Página no encontrada
fr: Page introuvable
hu: Az oldal nem található
nl: Pagina niet gevonden
pt: Página não encontrada

source: The requested page could not be found on this website.
bg: Заявената страница не може да бъде намерена на този уебсайт.
de: Die angeforderte Seite konnte auf dieser Website nicht gefunden werden.
es: No se pudo encontrar la página solicitada en este sitio web.
fr: La page demandée est introuvable sur ce site.
hu: A kért oldal nem található a weboldalon.
nl: De opgevraagde pagina kan niet worden gevonden.
pt: A página solicitada não pôde ser encontrada neste site.

source: Click <a href="%(home_url)s">here</a> to return to the homepage.
bg: Кликнете <a href="%(home_url)s">тук</a>, за да се върнете на началната страница.
de: Klicken Sie <a href="%(home_url)s">hier</a>, um zur Startseite zurückzukehren.
es: Haz clic <a href="%(home_url)s">aquí</a> para volver a la página principal.
fr: Cliquez <a href="%(home_url)s">ici</a> pour retourner à la page d'accueil.
hu: Kattints <a href="%(home_url)s">ide</a>, hogy visszatérj a kezdőlapra.
nl: Klik <a href="%(home_url)s">hier</a> om terug te gaan naar de homepage.
pt: Clique em <a href="%(home_url)s">aqui</a> para retornar à página inicial.

source: Internal server error
bg: Вътрешна грешка на сървъра
de: Interner Serverfehler
es: Error interno del servidor
fr: Erreur interne du serveur
hu: Belső szerverhiba
nl: Interne serverfout
pt: Erro interno do servidor

source: There was an error while trying to serve the requested page. Please try again. If the error persists, please contact the webmaster about it. In any case, we have been notified of this error.
bg: Възникна грешка при опита за обслужване на заявената страница. Моля, опитайте отново. Ако грешката продължава, свържете се с администратор на сайта. Във всеки случай, бяхме уведомени за тази грешка.
de: Beim Versuch, die angeforderte Seite zu bedienen, ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut. Wenn der Fehler weiterhin besteht, wenden Sie sich bitte an den Webmaster, auf jeden Fall wurden wir über diesen Fehler benachrichtigt.
es: Se ha producido un error al intentar servir la página solicitada. Por favor, inténtelo de nuevo. Si el error persiste, póngase en contacto con el webmaster al respecto. En cualquier caso, hemos sido notificados de este error.
fr: Il y a eu une erreur en essayant de servir la page demandée. Veuillez réessayer. Si l'erreur persiste, veuillez contacter le webmestre à ce sujet. Dans tous les cas, nous avons été informés de cette erreur.
hu: Hiba történt a kért oldal kiszolgálása közben. Kérlek, próbáld újra. Ha a hiba továbbra is fennáll, kérlek, vedd fel a kapcsolatot a webmesterrel. Mindenesetre értesítettük a hibáról.
nl: Er is een fout opgetreden bij het serveren van de gevraagde pagina. Probeer het opnieuw. Als de fout zich blijft voordoen, neem dan contact op met de webmaster. In elk geval hebben we een melding van deze fout ontvangen.
pt: Houve um erro ao tentar servir a página solicitada. Por favor, tente novamente. Se o erro persistir, entre em contato com o webmaster a respeito dele. De qualquer forma, fomos notificados sobre esse erro.

source: If you need assistance, you may reference this error as <strong>%(error_id)s</strong>.
bg: Ако имате нужда от помощ, можете да се позовете на тази грешка като <strong>%(error_id)s</strong>.
de: Wenn Sie Hilfe benötigen, können Sie diesen Fehler als <strong>%(error_id)s</strong> referenzieren.
es: Si necesitas ayuda , puedes hacer referencia a este error como <strong>%(error_id)s</strong>.
fr: Si vous avez besoin de de l'aide, vous pouvez référencer cette erreur comme <strong>%(error_id)s</strong>.
hu: Ha segítségre van szükséged, a következő hiba alapján hivatkozhatsz:<strong>%(error_id)s</strong>.
pt: Se você precisar de ajuda , você pode fazer referência a este erro como <strong>%(error_id)s</strong>.

source: Django site admin
bg: Администратор на сайта на Django
hu: Django webhelyadminisztráció

source: By
bg: От
de: Von
es: Por
fr: Par
hu: Által
nl: Door
pt: por

source: raised
bg: събрани
de: erhöht
es: levantado
fr: soulevée
hu: összegyűjtött
nl: opgehaald
pt: arrecadado

source: days left
bg: оставащи дни
de: verbleibende Tage
es: días restantes
fr: jours restants
hu: nap hátra
nl: dagen te gaan
pt: dias restantes

source: funded
bg: финансирани
de: finanziert
es: financiado
fr: financé
hu: finanszírozott
nl: opgehaald
pt: financiada

source: Go to project
bg: Отидете на проекта
de: Zum Projekt gehen
es: Ir al proyecto
fr: Aller au projet
hu: Menj a projekthez
nl: Ga naar project
pt: Ir para o projeto

source: In progress
bg: В процес на изпълнение
de: In Bearbeitung
es: En progreso
fr: En cours
hu: Folyamatban
nl: Lopend
pt: Em Execução

source: Closed
bg: Затворено
de: Geschlossen
es: Cerrado
fr: Fermé
hu: Lezárva
nl: Afgerond
pt: Fechado

source: author
bg: автор
de: autor
es: autor
fr: auteur·rice
hu: szerző
nl: auteur
pt: autor

source: Message
bg: Съобщение
de: Nachricht
es: Mensaje
hu: Üzenet
nl: Bericht
pt: mensagem

source: creation date
bg: дата на създаване
de: Erstellungsdatum
es: fecha de creación
fr: date de création
hu: létrehozás dátuma
nl: datum aangemaakt
pt: data de criação

source: last modification
bg: последна модификация
de: letzte Änderung
es: última modificación
fr: dernière modification
hu: utolsó módosítás
nl: laatste aanpassing
pt: última modificação

source: Float left
bg: Плаващо ляво
de: Links schweben
es: Flote restante
fr: Flottant à gauche
hu: Balra lebegni
nl: Zweven links
pt: Flutuar à esquerda

source: Center
bg: Център
de: Zentriert
es: Centrar
fr: Centrer
hu: Középre
nl: Midden
pt: Centralizar

source: Float right
bg: Плаващо дясно
de: Rechts schweben
es: Flota derecha
fr: Flotter à droite
hu: Jobbra lebegni
nl: Zwevend rechts
pt: Flutuar à direita

source: Picture
bg: Снимка
de: Bild
es: Foto
fr: Image
hu: Kép
nl: Afbeelding
pt: Imagem

source: Align
bg: Подравняване
hu: Igazítás
nl: Uitlijning

source: Pictures
bg: Снимки
de: Bilder
es: Fotos
fr: Images
hu: Képek
nl: Foto's
pt: Fotos

source: Redirect participants to an external website so they can complete an action such as registering a vote.
bg: Пренасочете участниците към външен уебсайт, за да завършат действие, като например регистрация на глас.
de: Führen Sie die Teilnehmer auf eine externe Website um, damit sie eine Aktion wie die Registrierung einer Stimme abschließen können.
es: Redirigir a los participantes a un sitio web externo para que puedan completar una acción como el registro de un voto.
fr: Rediriger les participants vers un site Web externe pour qu'ils puissent effectuer une action telle que l'enregistrement d'un vote.
hu: Irányítsd a résztvevőket egy külső weboldalra, hogy teljesíthessenek egy akciót, például szavazzanak.
nl: Stuur deelnemers door naar een externe website waar ze de activiteit kunnen uitvoeren, zoals het uitbrengen van een stem.
pt: Redirecione os participantes para um website externo para que possam completar uma ação como registrar uma votação.

source: The number of users you want to participate.
bg: Броят на потребителите, които искате да участват.
de: Die Anzahl der Benutzer, an denen Sie teilnehmen möchten.
es: El número de usuarios que desea participar.
fr: Le nombre d'utilisateurs que vous souhaitez participer.
hu: A felhasználók száma, akiket szeretnél, hogy részt vegyenek.
nl: Het verwachte aantal deelnemers. We gebruiken dit om de impact per deelnemer te berekenen, wanneer het meten van impact aanstaat.
pt: O número de usuários que você deseja participar.

source: Deed participants
bg: Участници в делото
de: Tagebuchteilnehmer
es: Pantalón de escritura
fr: Participants au titre de propriété
hu: Cselekedet résztvevői
nl: Daad deelnemers
pt: Participantes mortos

source: The activity ends and people can no longer register.
bg: Активността приключва и хората вече не могат да се регистрират.
de: Die Aktivität endet und die Leute können sich nicht mehr registrieren.
es: La actividad termina y las personas ya no pueden registrarse.
fr: L'activité se termine et les gens ne peuvent plus s'inscrire.
hu: A tevékenység véget ér, és az emberek már nem tudnak regisztrálni.
nl: De activiteit eindigt en mensen kunnen zich niet meer registreren.
pt: A actividade termina e as pessoas já não podem registar-se.

source: reopened
bg: отново отворени
de: wieder geöffnet
es: reabierto
fr: rouvert
hu: újra megnyitva
nl: heropend
pt: reaberto

source: The activity ends and people can no longer register.
bg: Активността приключва и хората вече не могат да се регистрират.
de: Die Aktivität endet und die Leute können sich nicht mehr registrieren.
es: La actividad termina y las personas ya no pueden registrarse.
fr: L'activité se termine et les gens ne peuvent plus s'inscrire.
hu: A tevékenység véget ér, és az emberek már nem tudnak regisztrálni.
nl: De activiteit eindigt en mensen kunnen zich niet meer registreren.
pt: A actividade termina e as pessoas já não podem registar-se.

source: withdrawn
bg: оттеглени
de: zurückgezogen
es: retirado
fr: retirée
hu: visszavont
nl: afgemeld
pt: retirada

source: This person has withdrawn.
bg: Тази личност се е оттеглила.
de: Diese Person hat sich zurückgezogen.
es: Esta persona se ha retirado.
fr: Cette personne s'est retirée.
hu: Ez a személy visszalépett.
nl: Deze persoon heeft zich afgemeld.
pt: Esta pessoa se retirou.

source: This person has been signed up for the activity and was accepted automatically.
bg: Тази личност е регистрирана за активността и е приета автоматично.
de: Diese Person wurde für die Aktivität registriert und automatisch angenommen.
es: Esta persona ha sido inscrita en la actividad y fue aceptada automáticamente.
fr: Cette personne a été inscrite à l'activité et a été acceptée automatiquement.
hu: Ez a személy be lett írva a tevékenységre, és automatikusan elfogadták.
nl: Deze persoon heeft zich aangemeld voor de activiteit en is automatisch geaccepteerd.
pt: Esta pessoa foi inscrita na atividade e foi aceita automaticamente.

source: Reaccept
bg: Повторно приемане
de: Erneut akzeptieren
es: Reaceptar
fr: Reprendre
hu: Újra elfogad
nl: Opnieuw accepteren
pt: Reaceitar

source: Put a participant back as participating after it was successful.
bg: Върнете участника обратно, след като е бил успешен.
de: Setzen Sie einen Teilnehmer als Teilnehmer zurück, nachdem es erfolgreich war.
es: Ponga de vuelta a un participante como participante después de que fue exitoso.
fr: Remettre un participant en tant que participant après qu'il a été réussi.
hu: Tedd vissza a résztvevőt, hogy részt vegyen, miután sikeres volt.
nl: Zet een deelnemer terug als deelnemer nadat het succesvol was.
pt: Colocar um usuário como participante depois de ter sido bem sucedido.

source: Stop your participation in the activity.
bg: Спиране на участието ви в активността.
de: Beenden Sie Ihre Teilnahme an der Aktivität.
es: Detenga su participación en la actividad.
fr: Arrêtez votre participation à l'activité.
hu: Állítsd le a részvételed a tevékenységben.
nl: Meld je af voor deze activiteit.
pt: Impeça a sua participação na atividade.

source: Reapply after previously withdrawing.
bg: Подайте отново след предишно оттегляне.
de: Erneut bewerben nach vorheriger Abhebung.
es: Volver a aplicar después de la retirada previa.
fr: Représenter une demande après un retrait préalable.
hu: Jelentkezz újra, miután korábban visszaléptél.
nl: Gebruiker meldt zich weer aan na eerdere afmelding.
pt: Reaplicar após retirada anterior.

source: Remove participant from the activity.
bg: Премахване на участник от активността.
de: Teilnehmer von der Aktivität entfernen.
es: Eliminar al participante de la actividad.
fr: Retirer un participant de l'activité.
hu: Távolítsd el a résztvevőt a tevékenységből.
nl: Verwijder deze persoon als deelnemer aan de activiteit.
pt: Remover participante da atividade.

source: Reaccept user after previously withdrawing or rejecting.
bg: Повторно приемане на потребител след предишно оттегляне или отхвърляне.
de: Benutzer nach dem Abheben oder Ablehnen erneut akzeptieren.
es: Reaceptar usuario después de retirar o rechazar previamente.
fr: Reprenez l'utilisateur après avoir retiré ou rejeté précédemment.
hu: Újra fogad a felhasználót, miután korábban visszalépett vagy elutasította.
nl: Gebruiker opnieuw accepteren nadat die zich eerder heeft afgemeld of is afgewezen.
pt: Reaceitar o usuário após retirar ou rejeitar anteriormente.

# platform-email
source: Starts on %(start)s
hu: Kezdés: %(start)s

# platform-email
source: Ends on %(end)s
hu: Befejezés: %(end)s

# platform-email
source: Help your participants to start tomorrow fully motivated. Send them a message via the 'update wall' on the activity page.
hu: Segítsd a résztvevőidet, hogy holnap teljesen motiváltan induljanak. Küldj nekik üzenetet a „tevékenység faliújságán” keresztül.

source: The end date should be after the start date
bg: Крайната дата трябва да бъде след датата на начало
de: Das Enddatum sollte nach dem Startdatum liegen
es: La fecha de fin debe ser posterior a la fecha de inicio
fr: La date de fin doit être supérieure à la date de début
hu: A befejező dátumnak a kezdő dátum után kell lennie
nl: De einddatum moet later zijn dan de startdatum
pt: A data final deve ser posterior à data inicial

source: file
bg: файл
de: Datei
es: archivo
fr: fichier
hu: fájl
nl: bestand
pt: arquivo

source: owner
bg: собственик
de: besitzer
es: dueño
fr: Propriétaire
hu: tulajdonos
nl: eigenaar
pt: proprietário

source: used
bg: използван
de: verwendet
es: usado
fr: utilisé
hu: használt
nl: gebruikt
pt: Utilizado

source: Download
bg: Свали
es: Descargar
fr: Télécharger
hu: Letöltés
nl: Downloaden
pt: BAIXAR

source: Videos larger then 10MB will slow down the page too much.
bg: Видеата, по-големи от 10MB, прекалено ще забавят страницата.
de: Videos größer als 10MB verlangsamen die Seite zu sehr.
es: Videos más grandes que 10MB ralentizará la página demasiado.
fr: Les vidéos de plus de 10 Mo ralentiront la page trop.
hu: A 10MB-nál nagyobb videók túl lassúvá teszik az oldalt.
nl: Video's groter dan 10MB maken de pagina erg traag.
pt: Vídeos maiores que 10MB vão deixar a página muito lenta.

source: Follow {activity} by {user}
bg: Следвайте {activity} от {user}
de: Folgen Sie {activity} von {user}
es: Seguir a {activity} por {user}
fr: Suivre {activity} par {user}
hu: Kövesd {activity} by {user}
nl: Volg {activity} door {user}
pt: Seguir {activity} por {user}

source: Unfollow {activity} by {user}
bg: Спиране на следването на {activity} от {user}
de: {activity} von {user} nicht mehr folgen
es: Dejar de seguir a {activity} por {user}
fr: Ne plus suivre {activity} par {user}
hu: Fedezd fel {activity} by {user}
nl: Ontvolg {activity} door {user}
pt: Deixar de seguir {activity} por {user}

source: Follow the activity
bg: Следвайте активността
de: Folge der Aktivität
es: Seguir la actividad
fr: Suivre l'activité
hu: Kövesd az aktivitást
nl: Volg de activiteit
pt: Siga a atividade

source: and %(extra)s other users
bg: и %(extra)s други потребители
de: und %(extra)s andere Benutzer
es: y %(extra)s otros usuarios
fr: et %(extra)s autres utilisateurs
hu: és %(extra)s más felhasználók
nl: en %(extra)s andere gebruikers
pt: e %(extra)s outros usuários

source: will start following the activity.
bg: ще започнат да следват активността.
de: folgt der Aktivität.
es: comenzará a seguir la actividad.
fr: commencera à suivre l'activité.
hu: kezdik el követni az aktivitást.
nl: zal de activiteit volgen.
pt: irá começar a seguir a atividade.

source: perform changes
bg: вършете промени
de: Änderungen ausführen
es: realizar cambios
fr: effectuer des modifications
hu: végrehajtani a változásokat
nl: aanpassingen doen
pt: executar alterações

source: Are you sure
bg: Сигурни ли сте
de: Sind Sie sicher
es: ¿Estás seguro
fr: Etes vous sûr
hu: Biztos vagy benne?
nl: Weet je het zeker
pt: Você tem certeza

source: Change the status
bg: Променете статуса
de: Status ändern
es: Cambiar el estado
fr: Changer le statut
hu: Változtasd meg a státuszt
nl: Pas de status aan
pt: Alterar status

source: {transition} {object} if {conditions}
bg: {transition} {object}, ако {conditions}
de: {transition} {object} , wenn {conditions}
es: {transition} {object} si {conditions}
fr: {transition} {object} si {conditions}
hu: {transition} {object} ha {conditions}
nl: {transition} {object} als {conditions}
pt: {transition} {object} se {conditions}

source: {transition} related {object}
bg: {transition} свързано с {object}
de: {transition} verwandte {object}
es: {transition} relacionada con {object}
fr: {transition} lié à {object}
hu: {transition} kapcsolódó {object}
nl: {transition} gerelateerd {object}
pt: {transition} {object} relacionados

source: {transition} related {object} if {conditions}
bg: {transition} свързано с {object}, ако {conditions}
de: {transition} verwandte {object} wenn {conditions}
es: {transition} relacionada con {object} si {conditions}
fr: {transition} a lié {object} si {conditions}
hu: {transition} kapcsolódó {object} ha {conditions}
nl: {transition} gerelateerd {object} als {conditions}
pt: {transition} relacionado a {object} se {conditions}

source: Careful! This will change the status without triggering any side effects!
bg: Внимание! Това ще промени статуса, без да предизвиква странични ефекти!
de: Vorsicht! Dies ändert den Status ohne Nebeneffekte auszulösen!
es: ¡Cuidado! ¡Esto cambiará el estado sin activar ningún efecto secundario!
fr: Attention ! Cela changera le statut sans déclencher d'effets secondaires !
hu: Óvatosan! Ez megváltoztatja a státuszt, anélkül, hogy bármilyen mellékhatást kiváltana!
nl: Let op! Dit veranderd de status zonder side effects uit te voeren!
pt: Cuidado! Isto irá alterar o status sem acionar qualquer efeito colateral!

source: Transitions
bg: Преходи
de: Übergänge
es: Transiciones
hu: Átmenetek
nl: Transities
pt: Transições

source: Periodic task
bg: Периодична задача
de: Periodische Aufgabe
es: Tarea peridica
fr: Tâche périodique
hu: Időszakos feladat
nl: Periodieke taken
pt: Tarefa periódica

source: Conditions not met for transition
bg: Условията не са изпълнени за преход
de: Bedingungen für den Übergang nicht erfüllt
es: Condiciones no cumplidas para la transición
fr: Conditions non remplies pour la transition
hu: A feltételek nem teljesítve az átmenethez
nl: Niet aan voorwaarden voldaan voor transitie
pt: Condições não cumpridas para transição

source: Cannot transition from {} to {}
bg: Не може да се премине от {} до {}
de: Kann nicht von {} zu {} wechseln
es: No se puede pasar de {} a {}
fr: Impossible de passer de {} à {}
hu: Nem lehet átmenni {} re {} ra
nl: Kan transitie van {} naar {} niet uitvoeren
pt: Não é possível mudar de {} para {}

source: You are not allowed to perform this transition
bg: Не ви е разрешено да извършите този преход
de: Sie sind nicht berechtigt, diesen Übergang durchzuführen
es: No tienes permisos para realizar esta transición
fr: Vous n'êtes pas autorisé à effectuer cette transition
hu: Nem engedélyezett ennek az átmenetnek a végrehajtása
nl: Je hebt geen toestemming of deze transitie uit te voeren
pt: Você não tem permissão para fazer esta transição

source: Confirm side effects
bg: Потвърдете страничните ефекти
de: Nebeneffekte bestätigen
es: Confirmar efectos secundarios
fr: Confirmer les effets secondaires
hu: Mellékhatások megerősítése
nl: Bevestig andere wijzigingen
pt: Confirmar efeitos colaterais

source: Confirm action
bg: Потвърдете действието
de: Aktion bestätigen
es: Confirmar acción
fr: Confirmer l'action
hu: Akció megerősítése
nl: Bevestig actie
pt: Confirmar ação

source: You are about to transition "%(obj)s" to <b>%(transition_target)s</b>.
bg: Вие се готвите да преместите "%(obj)s" в <b>%(transition_target)s</b>.
de: Sie sind dabei, "%(obj)s" zu <b>%(transition_target)s</b> zu übertragen.
es: Estás a punto de pasar "%(obj)s" a <b>%(transition_target)s</b>.
fr: Vous êtes sur le point de passer "%(obj)s" à <b>%(transition_target)s</b>.
hu: Készen állsz a "%(obj)s" átállítására <b>%(transition_target)s</b>.
pt: Você está prestes a transitar "%(obj)s" para <b>%(transition_target)s</b>.

source: You are about to <b>%(action_text)s</b> for <b>%(obj)s</b>.
bg: Вие сте на път да <b>%(action_text)s</b> за <b>%(obj)s</b>.
de: Sie sind dabei <b>%(action_text)s</b> für <b>%(obj)s</b>.
es: Estás a punto de <b>%(action_text)s</b> para <b>%(obj)s</b>.
fr: Vous êtes sur le point de <b>%(action_text)s</b> pour <b>%(obj)s</b>.
hu: A következőket készül csinálni: <b>%(action_text)s</b> a<b>%(obj)s</b> számára.
nl: Je staat op het punt om <b>%(obj)s</b> te <b>%(action_text)s</b>.
pt: Você está prestes a <b>%(action_text)s</b> para <b>%(obj)s</b>.

source: Here is what will happen when you confirm this action:
bg: Ето какво ще се случи, когато потвърдите това действие:
de: Das wird geschehen, wenn Sie diese Aktion bestätigen:
es: Esto es lo que sucederá cuando confirmes esta acción:
fr: Voici ce qui se passera lorsque vous confirmerez cette action :
hu: Ezek fognak történni, amikor megerősíted ezt a műveletet:
pt: Aqui está o que acontecerá quando você confirmar esta ação:

source: Yes, I'm sure
bg: Да, сигурен съм
de: Ja, ich bin sicher
es: Sí, estoy seguro
fr: Oui, je suis sûr
hu: Igen, biztos vagyok benne
pt: Sim, tenho certeza

source: No, take me back
bg: Не, моля, върнете ме обратно
de: Nein, zurück nehmen
es: No, llévame de vuelta
fr: Non, ramenez-moi
hu: Nem, vigyél vissza
nl: Nee, ga terug
pt: Não, me leve de volta

source: Unselect to continue without sending notifications
bg: Махнете отметката, за да продължите без изпращане на известия
de: Deselektieren, um fortzufahren, ohne Benachrichtigungen zu senden
es: Desmarcar para continuar sin enviar notificaciones
fr: Désélectionnez pour continuer sans envoyer de notifications
hu: Töröld a kiválasztást, hogy folytathasd értesítések küldése nélkül
pt: Desmarque para continuar sem enviar notificações

source: and %(extra)s other %(model_name)s
bg: и %(extra)s други %(model_name)s
de: und %(extra)s weitere %(model_name)s
es: y %(extra)s otros %(model_name)s
fr: et %(extra)s autres %(model_name)s
hu: és %(extra)s más %(model_name)s
nl: en nog %(extra)s andere %(model_name)s
pt: e %(extra)s other %(model_name)s

source: is set to <b>%(name)s</b>
bg: е зададено на <b>%(name)s</b>
de: ist auf <b>%(name)s</b> gesetzt
es: está configurado en <b>%(name)s</b>
fr: est réglé sur <b>%(name)s</b>
hu: be van állítva <b>%(name)s</b>
nl: is aangepast naar <b>%(name)s</b>
pt: está definido para <b>%(name)s</b>

source: No transitions possible
bg: Невъзможни преходи
de: Keine Übergänge möglich
es: No es posible hacer transiciones
fr: Aucune transition possible
hu: Nincsenek átmenetek lehetségesek
nl: Geen transitie mogelijk
pt: Não há transições possíveis

source: Model has been changed
bg: Моделът е променен
de: Modell wurde geändert
es: El modelo ha sido cambiado
fr: Le modèle a été modifié
hu: A modell megváltozott
nl: Model is aangepast
pt: O modelo foi alterado

source: {} has been changed
bg: {} е променен
de: {} wurde geändert
es: {} ha sido cambiado
fr: {} a été modifié
hu: {} megváltozott
nl: {} is aangepast
pt: {} foi alterado
