Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: Bank transfers are only available to selected regions.
bg: Банковите трансфери са налични само за избрани региони.
de: Banküberweisungen sind nur für ausgewählte Regionen verfügbar.
es: Las transferencias bancarias sólo están disponibles para regiones seleccionadas.
fr: Les virements bancaires ne sont disponibles que pour les régions sélectionnées.
hu: A banki átutalások csak kiválasztott régiókban érhetőek el.
nl: Bankoverschrijvingen zijn alleen beschikbaar voor bepaalde regio's.
pt: Transferências bancárias só estão disponíveis para as regiões seleccionadas.

source: primary language
bg: основен език
de: primäre Sprache
es: idioma principal
fr: langue principale
hu: elsődleges nyelv
nl: voorkeurstaal
pt: idioma primário

source: Language used for website and emails.
bg: Език, използван за сайта и имейлите.
de: Sprache für Webseiten und E-Mails.
es: Idioma utilizado para el sitio web y los correos electrónicos.
fr: Langue utilisée pour les sites Web et les e-mails.
hu: A weboldal és az e-mailek számára használt nyelv.
nl: Taal op website en mailings.
pt: Idioma usado para sites e e-mails.

source: Translate user content
bg: Преведете съдържанието на потребителя
de: Benutzoinhalte übersetzen
es: Traducir contenido de usuario
hu: Felhasználói tartalom fordítása
pt: Traduzir conteúdo do usuário

source: share time and knowledge
bg: споделете време и знания
de: Zeit und Wissen teilen
es: compartir tiempo y conocimiento
fr: partager le temps et les connaissances
hu: oszd meg az időt és a tudást
nl: deel tijd en kennis
pt: compartilhe tempo e conhecimento

source: share money
bg: споделете пари
de: Geld teilen
es: compartir dinero
fr: partager de l'argent
hu: oszd meg a pénzt
nl: deel geld
pt: compartilhar dinheiro

source: newsletter
bg: информационен бюлетин
es: boletín de noticias
hu: hírlevél
nl: nieuwsbrief
pt: boletim

source: Subscribe to newsletter.
bg: Абонирайте се за информационния бюлетин.
de: Newsletter abonnieren.
es: Suscríbete al boletín de noticias.
fr: S'abonner à la newsletter.
hu: Iratkozz fel a hírlevélre.
nl: Meld aan voor nieuwsbrief.
pt: Inscreva-se na newsletter.

source: Updates
bg: Актуализации
es: Actualizaciones
fr: Mises à jour
hu: Frissítések
pt: Atualizações

source: Updates from initiatives and activities that this person follows
bg: Актуализации от инициативи и дейности, които този човек следва
de: Aktualisiert von Initiativen und Aktivitäten, die diese Person verfolgt
es: Actualizaciones de iniciativas y actividades que esta persona sigue
fr: Mises à jour des initiatives et des activités que cette personne suit
hu: Frissítések azokról az kezdeményezésekről és tevékenységekről, amelyeket ez a személy követ
nl: Updates van initiatieven en activiteiten die deze persoon volgt
pt: Atualizações de iniciativas e atividades que esta pessoa segue

source: New activities/initiatives notification
bg: Известия за нови активности/инициативи
de: Benachrichtigung über neue Aktivitäten/Initiativen
es: Notificación de nuevas actividades/iniciativas
fr: Notification de nouvelles activités/initiatives
hu: Új tevékenységek/kezdeményezések értesítése
nl: Melding nieuwe activiteiten/initiatieven
pt: Notificação de novas atividades/iniciativas

source: Receive a notification via email when new activities and initiatives get submitted or published. This depends on the review setting of the platform.
bg: Получавайте известие по електронна поща, когато нови активности и инициативи бъдат подадени или публикувани. Това зависи от настройките за преглед на платформата.
de: Erhalten Sie eine Benachrichtigung per E-Mail, wenn neue Aktivitäten und Initiativen eingereicht oder veröffentlicht werden. Dies hängt von der Einstellung der Plattform ab.
es: Recibe una notificación por correo electrónico cuando se envían o publican nuevas actividades e iniciativas. Esto depende de la configuración de revisión de la plataforma.
fr: Recevoir une notification par e-mail lorsque de nouvelles activités et initiatives sont soumises ou publiées. Cela dépend du paramètre de révision de la plateforme.
hu: Értesítést fog kapni e-mailen, amikor új tevékenységek és kezdeményezések kerülnek benyújtásra vagy közzétételre. Ez a platform ellenőrzési beállításaitól függ.
nl: Ontvang een melding via e-mail wanneer nieuwe activiteiten en initiatieven worden ingediend of gepubliceerd.
pt: Receber uma notificação por e-mail quando novas atividades e iniciativas forem apresentadas ou publicadas. Isso depende da configuração de revisão da plataforma.

source: website
bg: уебсайт
de: webseite
es: sitio web
fr: site web
hu: weboldal
pt: Site

source: facebook profile
bg: профил във facebook
de: facebook Profil
es: perfil de facebook
fr: Profil Facebook
hu: facebook profil
nl: facebook profiel
pt: perfil do Facebook

source: twitter profile
bg: профил в twitter
de: twitter-Profil
es: perfil de twitter
fr: Profil Twitter
hu: twitter profil
nl: twitter profiel
pt: perfil do twitter

source: skype profile
bg: профил в skype
de: skype-Profil
es: perfil de skype
fr: profil skype
hu: skype profil
nl: skype profiel
pt: perfil do Skype

source: Users that are connected to a partner organisation will skip the organisation step in initiative create.
bg: Потребителите, свързани с партньорска организация, ще пропуснат стъпката за организация при създаването на инициатива.
de: Benutzer, die mit einer Partnerorganisation verbunden sind, überspringen den Organisationsschritt in der Initiative.
es: Los usuarios que estén conectados a una organización asociada se saltarán el paso de la organización por iniciativa creada.
fr: Les utilisateurs qui sont connectés à une organisation partenaire sauteront l'étape d'organisation dans la création d'initiative.
hu: Azok a felhasználók, akik kapcsolatban állnak egy partner szervezettel, átugorják a szervezet lépést az iniciálásnál.
nl: Gebruikers die gekoppeld zijn aan een partner organisatie, slaan de organisatie stap tijdens het aanmaken van een initiatief over.
pt: Os usuários que estiverem conectados a uma organização parceira pularão a etapa da organização na criação de iniciativa.

source: Is anonymized
bg: Анонимизирано
de: Ist anonymisiert
es: Está anonimizado
fr: Est anonyme
hu: Anonim
nl: Is anoniem
pt: É anônimo

source: Welcome email is sent
bg: Имейлът за приветствие е изпратен
de: Willkommens-E-Mail wird gesendet
es: Correo de bienvenida enviado
fr: L'e-mail de bienvenue est envoyé
hu: Üdvözlő e-mailt küldtünk
nl: De welkomst-e-mail is verzonden
pt: E-mail de boas-vindas enviado

source: member
bg: член
de: Mitglied
es: miembro
fr: membre
hu: tag
nl: gebruiker
pt: membro

source: members
bg: членове
de: Mitglieder
es: miembros
fr: membres
hu: tagok
nl: gebruikers
pt: Membros

# platform-email
source: Hello, <br><br> Seems you've requested a password reset for %(site_name)s. <br><br> <small>If you haven't requested a reset of your password, you can ignore this email. </small>
hu: Helló, <br><br> Úgy tűnik, a jelszó visszaállítását kérted a(z) %(site_name)s oldalon. <br><br> <small>Ha nem kérted a jelszó visszaállítását, akkor figyelmen kívül hagyhatod ezt az e-mailt. </small>

# platform-email
source: Reset password
hu: Jelszó visszaállítása

source: Password reset for %(site_name)s
bg: Възстановяване на парола за %(site_name)s
de: Passwort zurücksetzen für %(site_name)s
es: Restablecimiento de contraseña para %(site_name)s
fr: Réinitialisation du mot de passe pour %(site_name)s
hu: Jelszó visszaállítása a %(site_name)s-nél
nl: Wijzig wachtwoord voor %(site_name)s
pt: Redefinição de senha para %(site_name)s

source: The link to activate your account has already been used.
bg: Линкът за активиране на вашия акаунт вече е използван.
de: Der Link zur Aktivierung Ihres Kontos wurde bereits verwendet.
es: El enlace para activar tu cuenta ya ha sido utilizado.
fr: Le lien pour activer votre compte a déjà été utilisé.
hu: Az aktiváló linket már használták.
nl: De link om je account te activeren is al gebruikt.
pt: O link para ativar sua conta já foi usado.

source: The link to activate your account has expired. Please sign up again.
bg: Линкът за активиране на вашия акаунт е изтекъл. Моля, регистрирайте се отново.
de: Der Link zur Aktivierung Ihres Kontos ist abgelaufen. Bitte melden Sie sich erneut an.
es: El enlace para activar tu cuenta ha caducado. Por favor, regístrate de nuevo.
fr: Le lien pour activer votre compte a expiré. Veuillez vous réinscrire.
hu: Az aktiváló link lejárt. Kérlek, regisztrálj újra.
nl: De link om je account te activeren is verlopen. Meld je opnieuw aan.
pt: O link para ativar sua conta expirou. Por favor, cadastre-se novamente.

source: Something went wrong on our side. Please sign up again.
bg: Нещо се обърка от наша страна. Моля, регистрирайте се отново.
de: Etwas ist auf unserer Seite schief gelaufen. Bitte melde dich erneut an.
es: Algo salió mal por nuestro lado. Por favor, regístrate de nuevo.
fr: Quelque chose s'est mal passé de notre côté. Veuillez vous réinscrire.
hu: Valami hiba történt a mi oldalunkon. Kérlek, regisztrálj újra.
nl: Er is iets misgegaan aan onze kant. Meld je opnieuw aan.
pt: Algo deu errado do nosso lado. Por favor, registre-se novamente.

source: Hello %(first_name)s, <br><br> %(author)s added a new post on a %(follow_object)s you follow: <br><br> <i>%(wallpost_text)s...</i>
bg: Здравей %(first_name)s, <br><br> %(author)s добави ново съобщение в %(follow_object)s, който следите: <br><br> <i>%(wallpost_text)s...</i>
de: Hallo %(first_name)s, <br><br> %(author)s hat einen neuen Beitrag auf einem %(follow_object)s hinzugefügt, dem du folgst: <br><br> <i>%(wallpost_text)s. .</i>
es: Hola %(first_name)s, <br><br> %(author)s ha añadido una nueva publicación en un %(follow_object)s que sigues: <br><br> <i>%(wallpost_text)s. .</i>
fr: Bonjour %(first_name)s, <br><br><br> %(author)s a ajouté un nouveau message sur un %(follow_object)s que vous suivez : <br><br> <i>%(wallpost_text)s. .</i>
hu: Helló %(first_name)s, <br><br> %(author)s új bejegyzést adott hozzá a követett %(follow_object)s-re: <br><br> <i>%(wallpost_text)s...</i>
nl: Hallo %(first_name)s, <br><br> %(author)s heeft een nieuw bericht geplaatst op een %(follow_object)s die jij volgt: <br><br> <i>%(wallpost_text)s…</i>
pt: Olá %(first_name)s, <br><br> %(author)s adicionou uma nova postagem num %(follow_object)s que você segue: <br><br> <i>%(wallpost_text)s. .</i>

# platform-email
source: View full update
hu: Teljes frissítés megtekintése

source: <p> You received this email because you support %(title)s. Don't want to receive initiative updates anymore? </p> <p> <a href="%(site)s%(unsubscribe_link)s"> Unsubscribe </a> via your account page </p>
bg: <p> Получавате този имейл, защото подкрепяте %(title)s. Не искате да получавате актуализации за инициативи повече? </p> <p> <a href="%(site)s%(unsubscribe_link)s"> Отпишете се </a> чрез страницата на вашия акаунт </p>
de: <p> Sie haben diese E-Mail erhalten, weil Sie %(title)s unterstützen. Möchten Sie keine Aktualisierungen mehr erhalten? </p> <p> <a href="%(site)s%(unsubscribe_link)s"> Abmelden </a> über Ihre Kontoseite </p>
es: <p> Has recibido este correo electrónico porque apoyas %(title)s. ¿No quieres recibir actualizaciones de actividad? </p> <p> <a href="%(site)s%(unsubscribe_link)s"> Darse de baja </a> a través de la página de tu cuenta </p>
fr: <p> Vous avez reçu cet e-mail parce que vous soutenez %(title)s. Vous ne voulez plus recevoir de mises à jour d'initiative ? </p> <p> <a href="%(site)s%(unsubscribe_link)s"> Désabonnez-vous </a> via votre page de compte </p>
hu: <p> Ezt az e-mailt azért kaptad, mert támogatod a %(title)s-t. Nem szeretnél többé kapni kezdeményezés frissítéseket? </p> <p> <a href="%(site)s%(unsubscribe_link)s"> Leiratkozás </a> a fiókod oldalon </p>
nl: <p> Je ontvangt deze e-mail omdat je supporter bent van %(title)s. Wil je geen updates van initiatieven meer ontvangen? </p> <p> <a href="%(site)s%(unsubscribe_link)s"> Schrijf je dan uit </a> via je account pagina </p>
pt: <p> Você recebeu este e-mail porque suporta %(title)s. Não quer mais receber atualizações de iniciativa? </p> <p> <a href="%(site)s%(unsubscribe_link)s"> Cancelar assinatura </a> na página da sua conta </p>

source: Refunded
bg: Върнато
de: Erstattet
es: Reembolsado
fr: Remboursé
hu: Visszatérített
nl: Terugbetaald
pt: Reembolsado

source: The project was refunded
bg: Проектът беше върнат
de: Das Projekt wurde zurückerstattet
es: El proyecto fue reembolsado
fr: Le projet a été remboursé
hu: A projekt visszatérítve
nl: Het project is gerestitueerd
pt: O projeto foi reembolsado

source: Recent Actions
bg: Нови действия
de: Letzte Aktionen
es: Acciones recientes
fr: Actions récentes
hu: Legutóbbi műveletek
nl: Recente acties
pt: Ações Recentes

source: Welcome,
bg: Добре дошли,
de: Willkommen,
es: Bienvenido,
fr: Bienvenue,
hu: Üdvözlünk,
nl: Welkom,
pt: Bem-vindo,

source: View site
bg: Вижте сайта
de: Seite anzeigen
es: Ver sitio
fr: Voir le site
hu: Oldal megtekintése
nl: Bekijk site
pt: Ver site

source: Change password
bg: Смяна на парола
de: Passwort ändern
es: Cambiar contraseña
fr: Changer le mot de passe
hu: Jelszó megváltoztatása
nl: Wachtwoord aanpassen
pt: Mudar Senha

source: Two factor authentication
bg: Двуфакторна автентикация
de: Zwei-Faktor-Authentifizierung
es: Autenticación en dos pasos
fr: Authentification à deux facteurs
hu: Kétlépcsős hitelesítés
nl: Tweestapsverificatie
pt: Autenticação de dois fatores

source: Enable two factor authentication
bg: Активирайте двуфакторната автентикация
de: Zwei-Faktor-Authentifizierung aktivieren
es: Habilitar autenticación de doble factor
fr: Activer l'authentification à deux facteurs
hu: Kétlépcsős hitelesítés engedélyezése
nl: Schakel tweestapsverificatie in
pt: Habilitar autenticação em duas etapas

source: Log out
bg: Излезте
de: Abmelden
es: Cerrar sesión
fr: Déconnexion
hu: Kijelentkezés
nl: Uitloggen
pt: Efetuar logout

source: Users
bg: Потребители
de: Benutzer
es: Usuarios
fr: Utilisateurs
hu: Felhasználók
nl: Gebruikers
pt: Utilizadores

source: Initiatives
bg: Инициативи
de: Initiativen
es: Iniciativas
hu: Kezdeményezések
nl: Initiatieven
pt: Iniciativas

source: Support Centre
bg: Център за поддръжка
de: Support-Center
es: Centro de apoyo
fr: Centre de support
hu: Támogató központ
nl: Supporter centrum
pt: Centro de Suporte

source: View
bg: Преглед
de: Ansicht
es: Ver
fr: Voir
hu: Nézd meg
nl: Bekijk
pt: Visualizar

source: Delete?
bg: Изтриете?
de: Löschen?
es: ¿Eliminar?
fr: Supprimer ?
hu: Törölni?
nl: Verwijder?
pt: Excluir?

source: We detected an abnormal amount of failed login attempts. Please verify you are not a script.
bg: Установихме необичайно количество неуспешни опити за влизане. Моля, уверете се, че не сте скрипт.
de: Wir haben eine ungewöhnliche Anzahl fehlgeschlagener Anmeldeversuche erkannt. Bitte stellen Sie sicher, dass Sie kein Skript sind.
es: Hemos detectado una cantidad anormal de intentos de inicio de sesión fallidos. Por favor, verifica que no eres un script.
fr: Nous avons détecté un nombre anormal de tentatives de connexion échouées. Veuillez vérifier que vous n'êtes pas un script.
hu: Szokatlan számú sikertelen bejelentkezési kísérletet észleltünk. Kérjük, ellenőrizd, hogy nem az egy script vagy.
nl: We detecteerden een abnormale hoeveelheid gefaalde login pogingen. Verifieer alsjeblieft dat je geen script bent.
pt: Detectamos uma quantidade anormal de tentativas de login. Por favor, verifique se você não é um script.

source: Please correct the error below.
bg: Моля, коригирайте грешката долу.
de: Bitte korrigieren Sie den folgenden Fehler.
es: Por favor, corrija el error de abajo.
fr: Veuillez corriger l'erreur ci-dessous.
hu: Kérlek, helyesítsd a hibát alább.
nl: Herstel onderstaande foutmelding.
pt: Corrija os erros abaixo.

source: Please correct the errors below.
bg: Моля, коригирайте грешките долу.
de: Bitte korrigieren Sie die Fehler unten.
es: Por favor, corrija los siguientes errores.
fr: Veuillez corriger les erreurs ci-dessous.
hu: Kérlek, helyesítsd az alábbi hibákat.
nl: Herstel onderstaande foutmeldingen.
pt: Por favor corrija os erros abaixo.

source: You are authenticated as %(username)s, but are not authorized to access this page. Would you like to login to a different account?
bg: Удостоверени сте като %(username)s, но не сте авторизирани да получите достъп до тази страница. Искате ли да влезете с друг акаунт?
de: Sie sind als %(username)sauthentifiziert, sind aber nicht berechtigt, auf diese Seite zuzugreifen. Möchten Sie sich bei einem anderen Konto anmelden?
es: Estás autenticado como %(username)spero no estás autorizado a acceder a esta página. ¿Quieres iniciar sesión en una cuenta diferente?
fr: Vous êtes authentifié en tant que %(username)s, mais vous n'êtes pas autorisé à accéder à cette page. Souhaitez-vous vous connecter à un autre compte ?
hu: a %(username)s-ként vagy bejelentkezve, de nem vagy jogosult hozzáférni ehhez az oldalhoz. Szeretnél bejelentkezni egy másik fiókba?
nl: Je bent geïdentificeerd als %(username)s en bent niet gemachtigd om deze pagina te openen. Wil je inloggen met een ander account?
pt: Você está autenticado como %(username)s, mas não está autorizado a acessar esta página. Gostaria de fazer login em uma conta diferente?

source: Forgotten your password or username?
bg: Забравили сте паролата или потребителското си име?
de: Passwort oder Benutzername vergessen?
es: ¿Olvidó su contraseña o nombre de usuario?
fr: Vous avez oublié votre mot de passe ou votre nom d'utilisateur ?
hu: Elfelejtetted a jelszavad vagy felhasználóneved?
nl: Wachtwoord of gebruikersnaam vergeten?
pt: Esqueceu sua senha ou usuário?

source: Log in with password
bg: Влезте с парола
de: Mit Passwort anmelden
es: Iniciar sesión con contraseña
fr: Se connecter avec un mot de passe
hu: Bejelentkezés jelszóval
nl: Log in met je wachtwoord
pt: Fazer login com senha

source: Merge %(model)s
bg: Обединяване на %(model)s
de: %(model)s zusammenführen
es: Fusionar %(model)s
fr: Fusionner %(model)s
hu: Összevonás %(model)s
nl: Voeg %(model)s samen
pt: Mesclar %(model)s

source: Warning
bg: Предупреждение
de: Warnung
es: Advertencia
fr: Avertissement
hu: Figyelmeztetés
nl: Let op
pt: ATENÇÃO

source: Merging a %(model)s, deletes the %(model)s. All activities and user related to the %(model)s will be updated
bg: Обединяването на %(model)s изтрива %(model)s. Всички дейности и потребители, свързани с %(model)s, ще бъдат актуализирани
de: Verschmelzen eines %(model)s, löscht den %(model)s. Alle Aktivitäten und Benutzer im Zusammenhang mit dem %(model)s werden aktualisiert
es: Fusionar un %(model)s elimina el %(model)s. Todas las actividades y usuarios relacionados con el %(model)s se actualizarán
fr: La fusion d'un %(model)s supprime le %(model)s. Toutes les activités et les utilisateurs liés au %(model)s seront mis à jour.
hu: A %(model)s összevonása törli az %(model)s-t. Minden tevékenység és felhasználó, aki az %(model)s-hez kapcsolódik, frissítve lesz
nl: Door een %(model)s samen te voegen, verwijder je het %(model)s. Alle activiteiten en gebruikers gerelateerd aan het %(model)s zullen worden bijgewerkt
pt: A mescla de um %(model)s apaga o %(model)s. Todas as atividades e usuários relacionados ao %(model)s serão atualizados

source: Merge
bg: Обединяване
de: Zusammenführen
es: Combinar
fr: Fusionner
hu: Összevonás
nl: Samenvoegen
pt: Mesclar

source: Search
bg: Търсене
de: Suchen
es: Buscar
fr: Chercher
hu: Keresés
nl: Zoek
pt: Pesquisa

source: %(counter)s result
bg: %(counter)s резултат
de: %(counter)s Ergebnis
es: Resultado %(counter)s
fr: Résultat %(counter)s
hu: %(counter)s eredmény
nl: %(counter)s resultaat
pt: Resultado em %(counter)s

source: %(full_result_count)s total
bg: %(full_result_count)s общо
de: %(full_result_count)s Gesamt
fr: %(full_result_count)s au total
hu: %(full_result_count)s összesen
nl: %(full_result_count)s totaal
pt: %(full_result_count)s total de

source: Show all
bg: Покажи всички
de: Alle anzeigen
es: Mostrar todo
fr: Tout afficher
hu: Összes megtekintése
nl: Toon alles
pt: Mostrar todos

source: Save
bg: Запази
de: Speichern
es: Guardar
fr: Enregistrer
hu: Mentés
nl: Opslaan
pt: Guardar

source: Duplicate
bg: Дубликат
es: Duplicar
hu: Másolat
nl: Duplicaat

source: Save and add another
bg: Запази и добави още един
de: Speichern und weitere hinzufügen
es: Guardar y añadir otro
fr: Enregistrer et ajouter un autre
hu: Mentés és újabb hozzáadása
nl: Opslaan en voeg andere toe
pt: Salvar e adicionar outro

source: Save and continue editing
bg: Запази и продължи редактиране
de: Speichern und weiter bearbeiten
es: Guardar y continuar editando
fr: Enregistrer et continuer l'édition
hu: Mentés és folytatás szerkesztése
nl: Opslaan en blijf aanpassen
pt: Salvar e continuar editando

source: Save and view
bg: Запази и виж
de: Speichern und anzeigen
es: Guardar y ver
fr: Enregistrer et afficher
hu: Mentés és megtekintés
nl: Opslaan en bekijken
pt: Salvar e visualizar

source: Close
bg: Затвори
de: Schließen
es: Cerrar
fr: Fermer
hu: Bezárás
nl: Sluiten
pt: FECHAR

source: Back
bg: Назад
de: Zurück
es: Atrás
fr: Précédent
hu: Vissza
nl: Terug
pt: Anterior

source: Next
bg: Напред
de: Nächste
es: Siguiente
fr: Suivant
hu: Tovább
nl: Volgende
pt: Próximo

source: Use this form for entering backup tokens for logging in. These tokens have been generated for you to print and keep safe. Please enter one of these backup tokens to login to your account.
bg: Използвайте тази форма, за да въведете резервни токени за влизане. Тези токени са генерирани за вас, за да бъдат отпечатани и запазени на сигурно място. Моля, въведете един от тези резервни токени, за да влезете в акаунта си.
de: Benutzen Sie dieses Formular, um Backup-Token zum Einloggen einzugeben. Diese Token wurden generiert, damit Sie sie drucken und sicher halten können. Bitte geben Sie einen dieser Backup-Token ein, um sich bei Ihrem Konto anzumelden.
es: Utilice este formulario para introducir tokens de copia de seguridad para iniciar sesión. Estos tokens han sido generados para que usted imprima y mantenga a salvo. Por favor, introduzca uno de estos tokens de copia de seguridad para iniciar sesión en su cuenta.
fr: Utilisez ce formulaire pour entrer les jetons de sauvegarde pour vous connecter. Ces jetons ont été générés pour que vous puissiez les imprimer et les garder en sécurité. Veuillez entrer un de ces jetons de sauvegarde pour vous connecter à votre compte.
hu: Használj ezt a formot a biztonsági tokenek megadására a bejelentkezéshez. Ezeket a tokeneket azért hozták létre, hogy kinyomtasd és biztonságban tartsd. Kérjük, adj meg egyet ezek közül a biztonsági tokenek közül a fiókhoz való bejelentkezéshez.
nl: Gebruik dit formulier voor het invoeren van back-uptokens om in te loggen. Deze tokens zijn gegenereerd om te printen en veilig te houden. Voer een van deze backup tokens in om in te loggen in uw account.
pt: Use este formulário para entrar nos tokens de backup para login. Estes tokens foram gerados para você imprimir e manter seguro. Por favor, insira um desses tokens de backup para fazer login na sua conta.

source: Or, alternatively, use one of your other authentication methods:
bg: Или, алтернативно, използвайте един от другите методи за удостоверяване:
de: Oder verwenden Sie eine Ihrer anderen Authentifizierungsmethoden:
es: O, alternativamente, utilice uno de sus otros métodos de autenticación:
fr: Ou alors, utilisez l'une de vos autres méthodes d'authentification :
hu: Vagy is alternatív megoldásként, használj egy másik azonosító módszert:
nl: Of gebruik als alternatief, een van je andere authenticatiemethoden:
pt: Ou, em alternativa, use um de seus outros métodos de autenticação:
