Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# platform-email
source: You are working on a grant application on %(site_name)s. <br/> <br/> Earlier, you submitted information to verify your identity, but unfortunately, this was not successful. This could be due to various reasons. Please check the link below to make sure your details are correct. If you still have problems, contact the platform manager at %(contact_email)s. <br/> <br/> Please do this as soon as possible to avoid issues with your campaign or to resolve them quickly.
hu: Egy támogatási kérelmen dolgozol a(z) %(site_name)s oldalon. <br/> <br/> Korábban már benyújtottál információkat a személyazonosságod megerősítésére, de sajnos ez nem volt sikeres. Ennek különböző okai lehetnek. Kérjük, használd az alábbi linket, és győződj meg arról, hogy az adataid helyesek. Ha még mindig problémáid vannak, lépj kapcsolatba a platformmenedzserrel a(z) %(contact_email)s címen. <br/> <br/> Ezt tedd meg minél előbb, hogy elkerüld a problémákat a kampányoddal vagy hogy gyorsan megoldhasd azokat.

# platform-email
source: You are working on a grant application on %(site_name)s. <br/><br/> We have good news! Your identity has been verified, and we will proceed with your application. <br/><br/>
hu: Egy támogatási kérelmen dolgozol a(z) %(site_name)s oldalon. <br/><br/> Jó híreink vannak! Személyazonosságodat ellenőriztük, és tovább fogjuk kezelni a kérelmedet. <br/><br/>

# platform-email
source: A grant payment request of %(total)s is ready on %(site_name)s.<br> Here's a summary of the payment request:
hu: Egy %(total)s összegű támogatási kérelem kifizetési igénye készen áll a(z) %(site_name)s oldalon.<br> A kifizetési kérelem összefoglalása:

# platform-email
source: Grant application
hu: Támogatási kérelem

# platform-email
source: Grant fund
hu: Támogatási alap

# platform-email
source: Amount
hu: Összeg

# platform-email
source: The grant application "%(title)s" has been submitted by %(initiator_name)s.<br> Please take a moment to review this application and decide if it's right for your platform.<br> <br> %(initiator_name)s will be waiting for your review, so please respond promptly.<br>
hu: A(z) „%(title)s” támogatási kérelmet %(initiator_name)s nyújtotta be.<br> Szánj egy percet a kérelem áttekintésére, és döntsd el, hogy megfelelő-e a platformodhoz.<br> <br> %(initiator_name)s várja a véleményedet, ezért kérjük, mielőbb válaszolj.<br>

# platform-email
source: The grant application "%(title)s" is ready to be paid out.<br> Please take a moment to review this application and decide if it's right for your platform.<br> <br> %(initiator_name)s will be waiting for the payout, so please respond promptly.<br>
hu: A(z) „%(title)s” támogatási kérelem készen áll a kifizetésre.<br> Szánj egy percet a kérelem áttekintésére, és döntsd el, hogy megfelelő-e a platformodhoz.<br> <br> %(initiator_name)s várja a kifizetést, ezért kérjük, mielőbb válaszolj.<br>

# platform-email
source: Grant requester
hu: Támogatási kérelmező

# platform-email
source: Granted amount
hu: Jóváhagyott összeg

source: Unit
bg: Единица
de: Einheit
es: Unidad
fr: Unité
hu: Egység
nl: Eenheid
pt: Unidade

source: Update impact goals
bg: Актуализирай целите на въздействието
de: Impact-Ziele aktualisieren
es: Actualizar resultados de impacto
fr: Mettre à jour les objectifs d'impact
hu: Frissítse az impakt célkitűzéseket
nl: Update impact doelen
pt: Atualizar metas de impacto

source: People
bg: Хора
de: Personen
es: Personas
fr: Personnes
hu: Emberek
nl: Mensen
pt: Pessoas

source: Time
bg: Време
de: Zeit
es: Hora
fr: Date et heure
hu: Idő
nl: Tijd
pt: Horário

source: Money
bg: Пари
de: Geld
es: Dinero
fr: Argent
hu: Pénz
nl: Geld
pt: Dinheiro

source: Trees
bg: Дървета
de: Bäume
es: Árboles
fr: Arbres
hu: Fák
nl: Bomen
pt: Árvores

source: Animals
bg: Животни
de: Tiere
es: Animales
fr: Animaux
hu: Állatok
nl: Dieren
pt: Animais

source: Jobs
bg: Работа
es: Trabajos
fr: Tâches
hu: Munkahelyek
nl: Banen
pt: Empregos

source: Water
bg: Вода
de: Wasser
es: Agua
fr: Eau
hu: Víz
pt: Água

source: plastic
bg: пластмаса
de: plastisch
es: plástico
fr: plastique
hu: műanyag
pt: plástico

source: Food
bg: Храна
de: Nahrung
es: Comida
fr: Aliments
hu: Étel
nl: Eten
pt: Alimentação

source: Task
bg: Задача
de: Aufgabe
es: Tarea
fr: Tâche
hu: Feladat
nl: Taak
pt: Tarefas

source: Task completed
bg: Задачата е завършена
de: Aufgabe abgeschlossen
es: Tarea completada
fr: Tâche terminée
hu: Feladat befejezve
nl: Taak gerealiseerd
pt: Tarefa concluída

source: Event
bg: Събитие
de: Ereignis
es: Evento
fr: Evénement
hu: Esemény
nl: Evenement
pt: Evento

source: Event completed
bg: Събитието е завършено
de: Event abgeschlossen
es: Evento completado
fr: Événement terminé
hu: Esemény befejezve
nl: Evenement gerealiseerd
pt: Evento concluído

source: Funding completed
bg: Финансирането е завършено
de: Finanzierung abgeschlossen
es: Financiación completada
fr: Financement terminé
hu: Finanszírozás befejezve
nl: Campagne voltooid
pt: Financiamento concluído

source: Do not change this field
bg: Не променяйте това поле
de: Dieses Feld nicht ändern
es: No cambiar este campo
fr: Ne pas modifier ce champ
hu: Ne változtass ezen a mezőn
nl: Pas dit veld niet aan
pt: Não alterar este campo

source: icon
bg: икона
de: symbol
es: icono
fr: icône
hu: ikon
nl: icoon
pt: ícone

source: "l" or "kg". Leave this field blank if a unit is not applicable.
bg: "л" или "кг". Оставете това поле празно, ако единица не е приложима.
de: "l" oder "kg". Lassen Sie dieses Feld leer, wenn eine Einheit nicht anwendbar ist.
es: "l" o "kg". Deje este campo en blanco si una unidad no es aplicable.
fr: "l" ou "kg". Laissez ce champ vide si une unité n'est pas applicable.
hu: "l" vagy "kg". Ha a mértékegység nem alkalmazható, hagyd üresen ezt a mezőt.
nl: "l" of "kg". Laat dit veld leeg als de eenheid niet van toepassing is.
pt: "l" ou "kg". Deixe este campo em branco se uma unidade não for aplicável.

source: Formulate the goal "Our goal is to..."
bg: Формулирайте целта "Нашата цел е да..."
de: Formulieren Sie das Ziel "Unser Ziel ist zu ..."
es: Formular el objetivo "Nuestro objetivo es que..."
fr: Formuler l'objectif "Notre objectif est à..."
hu: Fogalmazd meg a célt: "A célunk az, hogy..."
nl: Formuleer het doel "Ons doel is om…"
pt: Formule o objetivo "Nosso objetivo é de..."

source: E.g. "Save plastic" or "Reduce CO₂ emission"
bg: Пример: "Спаси пластмаса" или "Намали CO₂ емисии"
de: Z.B. "Plastik sparen" oder "CO2-Emissionen senken"
es: Ejemplo: "Guardar plástico" o "Reducir las emisiones de CO₂"
fr: Par exemple "Enregistrer le plastique" ou "Réduire les émissions de CO2"
hu: Pl. "Műanyag megtakarítása" vagy "CO₂-kibocsátás csökkentése"
nl: Bv. "Plastic te besparen" or "CO₂ uitstoot te verminderen"
pt: Ex.: "Salvar plástico" ou "Reduzir as emissões de CO2"

source: Formulate the goal including the target “Our goal is to…”
bg: Формулирайте целта, включително целта “Нашата цел е да...”
de: Formulieren Sie das Ziel einschließlich des Ziels „Unser Ziel ist…“
es: Formular el objetivo incluyendo el objetivo "Nuestro objetivo es…"
fr: Formuler le but, y compris la cible « Notre objectif est à…»
hu: Fogalmazd meg a célt, beleértve a célt: “Célunk az, hogy…"
nl: Formuleer het doel inclusief de waarde “Ons doel is om…”
pt: Formule o objetivo incluindo o alvo "Nosso objetivo é…"

source: Formulate the result in past tense
bg: Формулирайте резултата в минало време
de: Das Ergebnis in vergangener Spannung formulieren
es: Formular el resultado en el pasado
fr: Formuler le résultat à la tension passée
hu: Fogalmazd meg az eredményt múlt időben
nl: Formuleer het resultaat in de verleden tijd
pt: Formular o resultado em tensão passada

source: E.g. "Plastic saved" or "CO₂ emissions reduced"
bg: Пример: "Спасени пластмаси" или "Намалени CO₂ емисии"
de: Z.B. "Plastic saved" oder "CO2 emission reduced"
es: Ejemplo: "Plástico guardado" o "Emisiones de CO₂ reducidas"
fr: Par exemple, "Plastique économisée" ou "Émissions de CO2 réduites"
hu: Pl. "Műanyagot megmentettünk" vagy "CO₂-kibocsátást csökkentettünk"
nl: Bv. "Plastic bespaart" of "CO₂ uitstoot verminderd"
pt: Ex.: "Plástico economizado" ou "emissões de CO2 reduzidas"

source: impact type
bg: тип въздействие
de: aufpralltyp
es: tipo de impacto
fr: type d'impact
hu: hatástípus
pt: tipo de impacto

source: impact types
bg: типове въздействие
de: aufpralltypen
es: tipos de impacto
fr: Types d'impact
hu: hatástípusok
pt: tipos de impacto

source: type
bg: тип
de: typ
es: tipo
fr: Type de type
hu: típus
pt: Tipo

source: target
bg: цел
hu: cél
nl: doel

source: Set a target for the impact you expect to make
bg: Определете цел за въздействието, което очаквате да постигнете
de: Setze ein Ziel für den Effekt, den du machen möchtest
es: Establecer un objetivo para el impacto que esperas hacer
fr: Définir un objectif pour l'impact que vous prévoyez de faire
hu: Tűzz ki egy célt a várt hatásodra
nl: Zet een doel voor de impact die je verwacht te maken
pt: Defina um alvo para o impacto que você espera fazer

source: Number of participants
bg: Брой участници
de: Anzahl der Teilnehmer
es: Número de participantes
fr: Nombre de participants
hu: Részvevők száma
nl: Aantal deelnemers
pt: Número de participantes

source: How many people you expect to join?
bg: Колко хора очаквате да се присъединят?
de: Wie viele Personen erwarten Sie beizutreten?
es: ¿Cuántas personas esperas unirte?
fr: Combien de personnes vous attendez à rejoindre?
hu: Hány embert vársz, akik csatlakoznak?
nl: Hoeveel mensen verwacht je dat er mee doen?
pt: Quantas pessoas você espera entrar?

source: realized from contributions
bg: реализирано от вноски
de: realisiert aus Beiträgen
es: realizado a partir de contribuciones
fr: réalisé à partir de contributions
hu: hozzájárulásokból realizálva
nl: gerealiseerd door bijdragen
pt: realizado a partir das contribuições

source: realized
bg: реализирано
de: realisiert
es: realizado
fr: réalisé
hu: realizálva
nl: gerealiseerd
pt: realizado

source: Enter your impact results here when the activity is finished
bg: Въведете резултатите от вашето въздействие тук, когато активността приключи
de: Geben Sie hier Ihre Schlagergebnisse ein, wenn die Aktivität beendet ist
es: Introduzca sus resultados de impacto aquí cuando termine la actividad
fr: Entrez vos résultats d'impact ici lorsque l'activité est terminée
hu: Írd be itt a hatás eredményeidet, amikor a tevékenység befejeződik
nl: Geef hier de gemaakte impact op wanneer de activiteit is afgerond
pt: Digite seus resultados de impacto aqui quando a atividade for concluída

source: impact goal
bg: целева въздействие
de: schlagziel
es: meta de impacto
fr: objectif d'impact
hu: hatásképesség cél
nl: impact doel
pt: meta de impacto

source: impact goals
bg: цели на въздействието
de: schlagziele
es: objetivos de impacto
fr: Objectifs d'impact
hu: hatásképesség célok
nl: impact doelen
pt: objetivos de impacto

source: Reviewer
bg: Прегледчик
de: Prüfer
es: Revisor
fr: Evaluateur
hu: Felülvizsgáló
nl: Beoordelaar
pt: Revisor

source: My initiatives
bg: Моите инициативи
de: Meine Initiativen
es: Mis iniciativas
fr: Mes initiatives
hu: Saját kezdeményezéseim
nl: Mijn initiatieven
pt: Minhas iniciativas

source: Hide archived activities
es: Ocultar actividades archivadas
hu: Archivált tevékenységek elrejtése

source: Archive selected initiatives
es: Archivar iniciativas seleccionadas
hu: Kiválasztott kezdeményezések archiválása

source: Organization
bg: Организация
de: Organisation
es: Organización
fr: Organisation
hu: Szervezet
nl: Organisatie
pt: Cliente

source: Steps to complete initiative
bg: Стъпки за завършване на инициативата
de: Schritte zum Abschluss der Initiative
es: Pasos para completar la iniciativa
fr: Étapes pour terminer l'initiative
hu: Kezdeményezés befejezésének lépései
nl: Stappen om het initiatief compleet te maken
pt: Passos para concluir a iniciativa

source: When writing a custom Terms of Service for email, you can include placeholder such as {partner_organization}, {contact_email} from the message templates.
bg: Когато пишете персонализирани условия за ползване за имейл, можете да включвате места за запълване като {partner_organization}, {contact_email} от шаблоните на съобщението.
de: Wenn Sie eine benutzerdefinierte Nutzungsbedingungen für E-Mails schreiben, können Sie Platzhalter wie {partner_organization}, {contact_email} aus den Nachrichtentemplates verwenden.
es: Al escribir un Término de Servicio personalizado para el correo electrónico, puedes incluir marcadores de posición como {partner_organization}, {contact_email} de las plantillas de mensajes.
fr: Lors de l'écriture d'un document personnalisé de conditions de service pour l'email, vous pouvez inclure des espaces réservés tels que {partner_organization}, {contact_email} à partir des modèles de message.
hu: Amikor egy egyedi Szolgáltatási Feltételt írsz az e-mailhez, használhatsz olyan helyőrzőket, mint {partner_organization}, {contact_email} az üzenetmintákból.
pt: Ao escrever um Termos de Serviço personalizado para e-mail, você pode incluir marcadores como {partner_organization}, {contact_email} dos modelos de mensagem.

source: Activity types
bg: Типове дейности
de: Aktivitätstypen
es: Tipos de actividades
fr: Types d'activités
hu: Tevékenységtípusok
nl: Activiteitstypen
pt: Tipo de actividade

source: Work locations
es: Ubicaciones de trabajo
hu: Munkavégzési helyek

source: Options
bg: Опции
de: Optionen
es: Opciones
hu: Opciók
nl: Opties
pt: Opções

source: Terms of service
bg: Условия за ползване
de: Nutzungsbedingungen
es: Términos de servicio
fr: Conditions de service
hu: Szolgáltatási feltételek
pt: Termos de serviço

source: Hour registration
bg: Регистрация на часове
de: Stundenregistrierung
es: Registro de horas
hu: Óra regisztráció
pt: Registro de horas

source: Recently submitted initiatives
bg: Наскоро представени инициативи
de: Kürzlich eingereichte Initiativen
es: Iniciativas enviadas recientemente
fr: Initiatives récemment soumises
hu: Legutóbb benyújtott kezdeményezések
nl: Recentelijk ingediende initiatieven
pt: Iniciativas enviadas recentemente

source: Recently published initiatives
bg: Наскоро публикувани инициативи
de: Kürzlich veröffentlichte Initiativen
es: Iniciativas publicadas recientemente
fr: Initiatives récemment publiées
hu: Legutóbb közzétett kezdeményezések
nl: Recent gepubliceerde initiatieven
pt: Iniciativas publicadas recentemente

source: Initiatives I'm reviewing
bg: Инициативи, които преглеждам
de: Initiativen, die ich überprüfe
es: Iniciativas que estoy revisando
fr: Initiatives que je revois
hu: Kezdeményezések, amelyeket felülvizsgálok
nl: Initiatieven die ik beoordeel
pt: Iniciativas que estou revisando

source: Open initiatives
bg: Отворени инициативи
de: Offene Initiativen
es: Iniciativas abiertas
fr: Initiatives ouvertes
hu: Nyitott kezdeményezések
nl: Open initiatieven
pt: Iniciativas abertas

source: Closed initiatives
bg: Затворени инициативи
de: Geschlossene Initiativen
es: Iniciativas cerradas
fr: Initiatives clôturées
hu: Zárt kezdeményezések
nl: Gesloten initiatieven
pt: Iniciativas fechadas

# platform-email
source: View initiative
hu: Kezdeményezés megtekintése

# platform-email
source: You submitted an initiative on {site_name}
hu: Benyújtottál egy kezdeményezést a(z) {site_name} oldalon

# platform-email
source: Your initiative on {site_name} has been approved!
hu: A(z) {site_name} oldalon jóváhagyták a kezdeményezésedet!

# platform-email
source: Your initiative on {site_name} has been published!
hu: A(z) {site_name} oldalon közzétették a kezdeményezésedet!

# platform-email
source: The initiative you submitted on {site_name} needs work
hu: A(z) {site_name} oldalon benyújtott kezdeményezésed munkát igényel

# platform-email
source: Your initiative on {site_name} has been rejected
hu: A(z) {site_name} oldalon elutasították a kezdeményezésedet

# platform-email
source: The initiative "{title}" has been cancelled.
hu: A(z) „{title}” kezdeményezést törölték.

# platform-email
source: A new initiative is ready to be reviewed on {site_name}
hu: Új kezdeményezés vár felülvizsgálatra a(z) {site_name} oldalon

# platform-email
source: A new initiative has been published on {site_name}!
hu: Új kezdeményezés jelent meg a(z) {site_name} oldalon!

# platform-email
source: You are assigned to review "{title}".
hu: Megbíztak a(z) „{title}” felülvizsgálatával.

source: reviewer
bg: прегледчик
es: revisor
fr: évaluateur
hu: felülvizsgáló
nl: beoordelaar
pt: revisor

source: co-initiator
bg: съинициатор
de: mitinitiator
es: coiniciador
fr: co-initiateur
hu: társgyártó
nl: mede-initiator
pt: co-iniciador

source: The co-initiator can create and edit activities for this initiative, but cannot edit the initiative itself.
bg: Съинициаторът може да създава и редактира дейности за тази инициатива, но не може да редактира самата инициатива.
de: Der Mitinitiator kann Aktivitäten für diese Initiative erstellen und bearbeiten, kann aber die Initiative selbst nicht bearbeiten.
es: El coiniciador puede crear y editar actividades para esta iniciativa, pero no puede editar la propia iniciativa.
fr: Le co-initiateur peut créer et modifier des activités pour cette initiative, mais ne peut pas modifier l'initiative elle-même.
hu: A társgyártó létrehozhat és szerkeszthet tevékenységeket ehhez a kezdeményezéshez, de nem szerkesztheti magát a kezdeményezést.
nl: De mede-initiator kan activiteiten aanmaken en managen voor dit initiatief, maar kan het initiatief zelf niet managen.
pt: O co-iniciador pode criar e editar actividades para esta iniciativa, mas não pode editar a própria iniciativa.

source: co-initiators
bg: съинициатори
de: mitinitiatoren
es: coiniciadores
fr: co-initiateurs
hu: társgyártók
nl: mede-initiator
pt: co-iniciadores

source: Co-initiators can create and edit activities for this initiative, but cannot edit the initiative itself.
bg: Съинициаторите могат да създават и редактират дейности за тази инициатива, но не могат да редактират самата инициатива.
de: Mitinitiatoren können Aktivitäten für diese Initiative erstellen und bearbeiten, können aber die Initiative selbst nicht bearbeiten.
es: Los coiniciadores pueden crear y editar actividades para esta iniciativa, pero no pueden editar la propia iniciativa.
fr: Les co-initiateurs peuvent créer et modifier des activités pour cette initiative, mais ne peuvent pas modifier l'initiative elle-même.
hu: A társgyártók létrehozhatnak és szerkeszthetnek tevékenységeket ehhez a kezdeményezéshez, de nem szerkeszthetik magát a kezdeményezést.
nl: De mede-initiator kan activiteiten aanmaken en managen voor dit initiatief, maar kan het initiatief zelf niet managen.
pt: Os co-iniciadores podem criar e editar actividades para esta iniciativa, mas não podem editar a própria iniciativa.

source: promoter
bg: промоутер
es: promotor
fr: promoteur
hu: promóter
nl: promotor
pt: promotor

source: Published date
bg: Публикувана дата
de: Veröffentlichungsdatum
es: Fecha de publicación
fr: Date de publication
hu: Közzététel dátuma
nl: Datum van publicatie
pt: Data de publicação

source: Date that the initiative went online.
bg: Дата, на която инициативата е публикувана онлайн.
de: Datum an dem die Initiative online ging.
es: Fecha en que la iniciativa fue publicada.
fr: Date de mise en ligne de l'initiative.
hu: A dátum, amikor a kezdeményezés online volt.
nl: Datum waarop het initiatief online is gegaan.
pt: Data em que a iniciativa ficou online.

source: pitch
bg: представяне
de: piste
es: tono
fr: pas
hu: pályázat
pt: ajuste

source: Pitch your smart idea in one sentence
bg: Представете своята умна идея с едно изречение
de: Trennen Sie Ihre intelligente Idee in einem Satz
es: Lanza tu idea inteligente en una frase
fr: Pitch votre idée intelligente en une seule phrase
hu: Valósítsd meg okos ötletedet egy mondatban
nl: Pitch jouw idee in één zin
pt: Acerte sua ideia inteligente em uma frase

source: story
bg: история
de: geschichte
es: historia
fr: Histoire
hu: történet
nl: verhaal
pt: estória

source: Do you have a video pitch or a short movie that explains your initiative? Cool! We can't wait to see it! You can paste the link to YouTube or Vimeo video here
bg: Имате ли видео представяне или кратък филм, който обяснява вашата инициатива? Страхотно! Нямаме търпение да го видим! Можете да поставите линка на видео от YouTube или Vimeo тук
de: Hast du einen Video-Pitch oder einen kurzen Film, der deine Initiative erklärt? Cool! Wir können es nicht warten! Sie können den Link zu YouTube oder Vimeo Video hier einfügen
es: ¿Tienes un video pitch o una película corta que explica tu iniciativa? ¡No podemos esperar a verlo! Puedes pegar el enlace a YouTube o vídeo Vimeo aquí
fr: Vous avez un pitch vidéo ou un court métrage qui explique votre initiative? Nous avons hâte de le voir ! Vous pouvez coller le lien vers la vidéo YouTube ou Vimeo ici
hu: Van egy videós pályázatod vagy egy rövid filmed, ami bemutatja a kezdeményezésed? Szuper! Alig várjuk, hogy lássuk! Itt beillesztheted a linket a YouTube vagy Vimeo videóhoz
nl: Heb je een video die je initiatief uitlegt? Vul dan hier de YouTube of Vimeo link in
pt: Você tem um tom de vídeo ou um pequeno filme que explica a sua iniciativa? Legal! Não podemos esperar para vê-lo! Você pode colar o link para o vídeo do YouTube ou Vimeo aqui

source: Impact location
bg: Локация на въздействието
de: Impact Standort
es: Ubicación de impacto
fr: Emplacement de l'impact
hu: Hatás helyszíne
nl: Impact locatie
pt: Localização do impacto

source: is global
bg: е глобална
de: ist global
es: es global
fr: est global
hu: globális
nl: is globaal
pt: é global

source: Global initiatives do not have a location. Instead the location is stored on the respective activities.
bg: Глобалните инициативи нямат локация. Вместо това локацията се съхранява на съответните дейности.
de: Globale Initiativen haben keinen Standort, sondern der Standort wird auf den jeweiligen Aktivitäten gespeichert.
es: Las iniciativas globales no tienen una ubicación, sino que la ubicación se almacena en las actividades respectivas.
fr: Les initiatives mondiales n'ont pas de lieu et sont stockées dans les activités respectives.
hu: A globális kezdeményezéseknek nincs helyszínük. Ehelyett a helyszín a megfelelő tevékenységeken van tárolva.
nl: Globale initiatieven hebben geen locatie. In plaats daarvan wordt de locatie opgeslagen op de respectievelijke activiteiten.
pt: As iniciativas globais não têm uma localização. Em vez disso, a localização é armazenada nas respectivas atividades.

source: Is open
bg: Отворен е
de: Ist offen
es: Está abierto
fr: Est ouvert
hu: Nyitva van
pt: Está aberto

source: Any authenticated users can start an activity under this initiative.
bg: Всеки удостоверен потребител може да започне дейност под тази инициатива.
de: Jeder authentifizierte Benutzer kann eine Aktivität im Rahmen dieser Initiative starten.
es: Cualquier usuario autenticado puede iniciar una actividad bajo esta iniciativa.
fr: N'importe quel utilisateur authentifié peut démarrer une activité dans le cadre de cette initiative.
hu: Bármely hitelesített felhasználó elkezdhet egy tevékenységet e kezdeményezés keretében.
nl: Alle aangemelde gebruikers kunnen een activiteit starten onder dit initiatief.
pt: Qualquer usuário autenticado pode iniciar uma atividade sob esta iniciativa.

source: Select country
hu: Válaszd ki az országot

source: Date
bg: Дата
de: Datum
es: Fecha
hu: Dátum
nl: Datum
pt: Encontro

source: Select a date
hu: Válassz egy dátumot

source: Select distance
hu: Válassz távolságot

source: Online / In-person
bg: Онлайн / На място
es: En línea / En persona
fr: En ligne / En personne
hu: Online / Személyesen
nl: Online / Op locatie
pt: On-line / Em pessoa
