Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# email
source: You have registered your team on <b>%(site_name)s!</b>
bg: Регистрирали сте екипа си на <b>%(site_name)s!</b>
de: Sie haben Ihr Team bei <b>%(site_name)sregistriert!</b>
es: ¡Has registrado tu equipo en <b>%(site_name)s!</b>
fr: Vous avez enregistré votre équipe sur <b>%(site_name)s!</b>
nl: Je hebt je team geregistreerd op <b>%(site_name)s!</b>
pt: Você registrou sua equipe em <b>%(site_name)s!</b>

# email
source: You will receive a notification by email when the activity manager accepts your team. Once you have been accepted, you can invite your team members to the activity.
bg: Ще получите известие по имейл, когато ръководителят на активността приеме вашия екип. След като бъдете приети, можете да поканите членовете на вашия екип за активността.
de: Du erhältst eine Benachrichtigung per E-Mail, wenn der Aktivitätsmanager dein Team akzeptiert. Sobald Sie akzeptiert wurden, können Sie Ihre Teammitglieder zu dieser Aktivität einladen.
es: Recibirás una notificación por correo electrónico cuando el administrador de actividades acepte tu equipo. Una vez que hayas sido aceptado, puedes invitar a tus miembros del equipo a la actividad.
fr: Vous recevrez une notification par e-mail lorsque le gestionnaire d'activité acceptera votre équipe. Une fois que vous aurez été accepté, vous pourrez inviter vos coéquipiers à l'activité.
nl: Je ontvangt een e-mail per e-mail wanneer de activiteitenbeheerder uw team accepteert. Zodra je bent geaccepteerd, kun je teamleden uitnodigen voor de activiteit.
pt: Você receberá uma notificação por e-mail quando o gerente de atividades aceitar sua equipe. Assim que você for aceito, poderá convidar seus membros da equipe para a atividade.

# email
source: If your team is unable to participate, please withdraw your team request via the activity page so that another team can take your place.
bg: Ако вашият екип не може да участва, моля, оттеглете заявката на екипа си през страницата на активността, за да може друг екип да заеме вашето място.
de: Wenn dein Team nicht teilnehmen kann, Bitte ziehen Sie Ihre Teamanfrage über die Aktivitätsseite zurück, damit ein anderes Team Ihren Platz einnehmen kann.
es: Si tu equipo no puede participar, por favor retira tu solicitud de equipo a través de la página de actividad para que otro equipo pueda ocupar tu lugar.
fr: Si votre équipe est incapable de participer, veuillez retirer votre demande d'équipe via la page d'activité pour qu'une autre équipe puisse prendre votre place.
nl: Kan je niet meer deelnemen? Meld je team dan af via het platform, zodat iemand anders je plek kan innemen.
pt: Se sua equipe não puder participar, por favor, retire seu pedido de equipe através da página da atividade para que outra equipe possa tomar seu lugar.

# email
source: The activity manager will be in touch to confirm details such as time, date and location. You can start inviting team members, or wait until the details have been set.
bg: Ръководителят на активността ще се свърже с вас, за да потвърди детайлите, като време, дата и място. Можете да започнете да каните членовете на екипа или да изчакате, докато детайлите бъдат установени.
de: Der Aktivitätsmanager wird kontaktiert um Details wie Zeit zu bestätigen Datum und Ort. Du kannst Teammitglieder einladen oder warten, bis die Details festgelegt sind.
es: El administrador de la actividad se pondrá en contacto para confirmar detalles como la hora, la fecha y la ubicación. Puedes comenzar a invitar a miembros del equipo o esperar hasta que los detalles se hayan establecido.
fr: Le gestionnaire d'activité vous contactera pour confirmer les détails tels que l'heure, la date et le lieu. Vous pouvez commencer à inviter des membres de l'équipe, ou attendre que les détails aient été définis.
nl: De activiteit manager zal contact opnemen om details zoals tijd, datum en locatie te bevestigen. Je kan beginnen met het uitnodigen van teamleden, of wachten tot de details zijn ingesteld.
pt: O gerenciador de atividades estará em contato para confirmar detalhes como a hora, data e localização. Você pode começar a convidar membros da equipe, ou esperar até que os detalhes tenham sido definidos.

# email
source: You can now invite your team members to the activity!
bg: Сега можете да поканите членовете на екипа си за активността!
de: Du kannst nun deine Teammitglieder zur Aktivität einladen!
es: ¡Ahora puedes invitar a tus miembros del equipo a la actividad!
fr: Vous pouvez maintenant inviter vos coéquipiers à l'activité !
nl: Je kunt nu je teamleden uitnodigen voor de activiteit!
pt: Agora você pode convidar seus membros da equipe para a atividade!

# email
source: <p>Your participation has been cancelled for %(team_name)s in the activity '%(title)s'.</p>
de: <p>Ihre Teilnahme wurde für %(team_name)s in der '%(title)s'.</p>
es: <p>Tu participación ha sido cancelada por %(team_name)s en la actividad '%(title)s'.</p>
fr: <p>Votre participation a été annulée pour %(team_name)s dans l'activité '%(title)s'.</p>
nl: <p>Je deelname is geannuleerd voor %(team_name)s in de activiteit '%(title)s'.</p>
pt: <p>Sua participação foi cancelada para %(team_name)s na atividade '%(title)s'.</p>

# email
source: %(name)s is now part of your team for the activity "%(title)s".
bg: %(name)s сега е част от вашия екип за активността "%(title)s".
de: %(name)s ist nun Teil Ihres Teams für die Aktivität "%(title)s".
es: %(name)s es ahora parte de tu equipo para la actividad "%(title)s".
fr: %(name)s fait maintenant partie de votre équipe pour l'activité "%(title)s".
nl: %(name)s maakt nu deel uit van je team voor de activiteit '%(title)s'.
pt: %(name)s agora faz parte da sua equipe para a atividade "%(title)s".

# email
source: %(name)s has been removed from your team for the activity "%(title)s".
bg: %(name)s е изключен от вашия екип за активността "%(title)s".
de: %(name)s wurde für die Aktivität "%(title)s " aus Ihrem Team entfernt.
es: %(name)s ha sido eliminado de tu equipo para la actividad "%(title)s".
fr: %(name)s a été retiré de votre équipe pour l'activité "%(title)s".
nl: %(name)s is verwijderd uit je team voor de activiteit "%(title)s".
pt: %(name)s foi removido da sua equipe para a atividade "%(title)s".

# email
source: <p>%(name)s has withdrawn from your team for the activity "%(title)s"!</p>
bg: <p>%(name)s се е оттеглил от вашия екип за активността "%(title)s"!</p>
de: <p>%(name)s hat für die Aktivität "%(title)s"aus Ihrem Team zurückgezogen!</p>
es: <p>%(name)s se ha retirado de tu equipo para la actividad "%(title)s"!</p>
fr: <p>%(name)s a été retiré de votre équipe pour l'activité "%(title)s"!</p>
nl: <p>%(name)s heeft zich afgemeld voor je team voor de activiteit "%(title)s"!</p>
pt: <p>%(name)s foi retirado da sua equipe para a atividade "%(title)s"!</p>

# email
source: %(name)s's team has been added to your activity "%(title)s".
bg: %(name)s екипът е добавен към вашата активност "%(title)s".
de: %(name)s's Team wurde zu Ihrer Aktivität "%(title)s " hinzugefügt.
es: El equipo de %(name)s ha sido añadido a tu actividad "%(title)s".
fr: L'équipe de %(name)s a été ajoutée à votre activité "%(title)s".
nl: Team %(name)s is toegevoegd aan je activiteit "%(title)s".
pt: A equipe de %(name)s foi adicionada à sua atividade "%(title)s".

# email
source: %(name)s's team has been removed from your activity "%(title)s".
bg: %(name)s екипът е премахнат от вашата активност "%(title)s".
de: %(name)s's Team wurde von Ihrer Aktivität "%(title)s " entfernt.
es: El equipo de %(name)sha sido eliminado de tu actividad "%(title)s".
fr: L'équipe de %(name)s a été retirée de votre activité "%(title)s".
nl: Team %(name)s is verwijderd van je activiteit "%(title)s".
pt: A equipe de %(name)s foi removida da sua atividade "%(title)s".

# email
source: <p>%(name)s's team has withdrawn from your activity "%(title)s"!</p>
bg: <p>%(name)s екипът се е оттеглил от вашата активност "%(title)s"!</p>
de: <p>%(name)s's Team hat sich von Ihrer Aktivität "%(title)s" zurückgezogen!</p>
es: <p>El equipo de%(name)sse ha retirado de tu actividad "%(title)s"!</p>
fr: <p>L'équipe de%(name)sa retiré de votre activité "%(title)s"!</p>
nl: <p>Team %(name)s heeft zich afgemeld voor je activiteit "%(title)s"!</p>
pt: <p>A equipe de%(name)sse retirou de sua atividade "%(title)s"!</p>

# email
source: <p>Your team was added to the activity "%(title)s".</p> <p>You can view your team on the activity detail page.</p>
bg: <p>Вашият екип беше добавен към активността "%(title)s".</p> <p>Можете да видите вашия екип на страницата с подробности за активността.</p>
de: <p>Ihr Team wurde zur Aktivität "%(title)s" hinzugefügt.</p> <p>Sie können Ihr Team auf der Detailseite der Aktivität einsehen.</p>
es: <p>Tu equipo fue agregado a la actividad "%(title)s".</p> <p>Puedes ver a tu equipo en la página de detalles de la actividad.</p>
pt: <p>Sua equipe foi adicionada à atividade "%(title)s".</p> <p>Você pode ver sua equipe na página de detalhes da atividade.</p>

# email
source: <p>Your team has been removed from the activity "%(title)s".</p> <p>Don’t worry, there are more activities out there that need your help. Head over to the activity overview page to see if there is something for you.</p>
bg: <p>Вашият екип е премахнат от дейността "%(title)s".</p> <p>Не се притеснявайте, има много дейности, които се нуждаят от вашата помощ. Отидете на страницата с преглед на дейности, за да видите дали има нещо за вас.</p>
de: <p>Ihr Team wurde von der Aktivität "%(title)s" entfernt.</p> <p>Keine Sorge, es gibt mehr Aktivitäten, die Ihre Hilfe benötigen. Gehen Sie zur Übersicht der Aktivitäten, um zu sehen, ob es etwas für Sie gibt.</p>
es: <p>Tu equipo ha sido eliminado de la actividad "%(title)s".</p> <p>No te preocupes, hay más actividades allá afuera que necesitan tu ayuda. Ve a la página de resumen de la actividad para ver si hay algo para ti.</p>
fr: <p>Votre équipe a été retirée de l'activité "%(title)s".</p> <p>Ne vous inquiétez pas, il y a d'autres activités qui ont besoin de votre aide. Rendez-vous sur la page d'aperçu de l'activité pour voir s'il y a quelque chose pour vous.</p>
nl: <p>Je team is verwijderd van de activiteit "%(title)s".</p> <p>Geen zorgen, er zijn nog meer activiteiten die je hulp nodig hebben. Ga naar de overzichtspagina met activiteiten om te kijken of er iets voor jou tussen zit.</p>
pt: <p>Sua equipe foi removida da atividade "%(title)s".</p> <p>Não se preocupe, há mais atividades lá fora que precisam de sua ajuda. Vá para a página de visão geral da atividade para ver se há algo para você.</p>

# email
source: Your team has been scheduled for the activity "%(title)s".
bg: Вашият екип е планиран за активността "%(title)s".
de: Ihr Team wurde für die Aktivität "%(title)s" geplant.
es: Tu equipo ha sido programado para la actividad "%(title)s".
fr: Votre équipe a été planifiée pour l'activité "%(title)s".
nl: Je team is ingepland voor de activiteit "%(title)s".
pt: Sua equipe foi agendada para a atividade "%(title)s".

# email
source: <b>Scheduled info:</b>
bg: <b>Планирана информация:</b>
de: <b>Geplante Infos:</b>
es: <b>Información programada:</b>
fr: <b>Informations planifiées :</b>
nl: <b>Info:</b>
pt: <b>Informações agendadas:</b>

# email
source: Invite your team members if you haven’t done so already!
bg: Поканете членовете на екипа си, ако още не сте го направили!
de: Lade deine Teammitglieder ein, falls du das noch nicht getan hast!
es: ¡Invita a tus miembros del equipo si aún no lo has hecho!
fr: Invitez vos membres d'équipe si vous ne l'avez pas encore fait !
nl: Nodig je teamleden uit als je dit nog niet gedaan hebt!
pt: Convide seus membros da equipe se ainda não o fez!

# email
source: <p>Your team has withdrawn from the activity "%(title)s".</p>
bg: <p>Вашият екип се е оттеглил от активността "%(title)s".</p>
de: <p>Ihr Team hat sich von der Aktivität "%(title)s" zurückgezogen.</p>
es: <p>Tu equipo se ha retirado de la actividad "%(title)s".</p>
fr: <p>Votre équipe a retiré de l'activité "%(title)s".</p>
nl: <p>Je team is afgemeld voor de activiteit "%(title)s".</p>
pt: <p>Seu time se retirou da atividade "%(title)s".</p>

# email
source: <p>Your have joined %(name)s's team for the activity "%(title)s".</p>
bg: <p>Вие се присъединихте към екипа на %(name)s за активността "%(title)s".</p>
de: <p>Sie sind dem %(name)sTeam für die Aktivität "%(title)s" beigetreten.</p>
es: <p>Te has unido al equipo de %(name)s para la actividad "%(title)s".</p>
fr: <p>Vous avez rejoint l'équipe de %(name)spour l'activité "%(title)s".</p>
nl: <p>Je doet mee met team %(name)s voor de activiteit "%(title)s".</p>
pt: <p>Você se juntou à equipe de %(name)s para a atividade "%(title)s".</p>

# email
source: <p>Your have been removed as a team member from {name}'s team for the activity "%(title)s".</p> <p>Don’t worry, there are more activities out there that need your help. Head over to the activity overview page to see if there is something for you.</p>
bg: <p>Бяхте премахнати като член на екипа на {name} за дейността "%(title)s".</p> <p>Не се притеснявайте, има много дейности, които се нуждаят от вашата помощ. Отидете на страницата с преглед на дейности, за да видите дали има нещо за вас.</p>
de: <p>Sie wurden für die Aktivität "%(title)s" aus dem Team von {name}entfernt.</p> <p>Keine Sorge, es gibt mehr Aktivitäten, die Ihre Hilfe benötigen. Gehen Sie zur Übersicht der Aktivitäten, um zu sehen, ob es etwas für Sie gibt.</p>
es: <p>Has sido eliminado como miembro del equipo del equipo de {name} para la actividad "%(title)s".</p> <p>No te preocupes, hay más actividades allá afuera que necesitan tu ayuda. Ve a la página de resumen de la actividad para ver si hay algo para ti.</p>
fr: <p>Vous avez été retiré en tant que membre de l'équipe d' {name}pour l'activité "%(title)s".</p> <p>Ne vous inquiétez pas, il y a d'autres activités qui ont besoin de votre aide. Rendez-vous sur la page d'aperçu de l'activité pour voir s'il y a quelque chose pour vous.</p>
nl: <p>Je bent verwijderd van het team {name} voor de activiteit "%(title)s".</p> <p>Geen zorgen, er zijn nog meer activiteiten die je hulp nodig hebben. Ga naar de overzichtspagina met activiteiten om te kijken of er iets voor jou tussen zit.</p>
pt: <p>Você foi removido como membro da equipe de {name} para a atividade "%(title)s".</p> <p>Não se preocupe, há mais atividades por aí que precisam da sua ajuda. Vá para a página de visão geral da atividade para ver se há algo para você.</p>

# email
source: <p>Your team has been scheduled for the activity "%(title)s".</p>
bg: <p>Вашият екип е планиран за активността "%(title)s".</p>
de: <p>Ihr Team wurde für die Aktivität "%(title)s" geplant.</p>
es: <p>Tu equipo ha sido programado para la actividad "%(title)s".</p>
fr: <p>Votre équipe a été planifiée pour l'activité "%(title)s".</p>
nl: <p>Je team is ingepland voor de activiteit "%(title)s".</p>
pt: <p>Sua equipe foi agendada para a atividade "%(title)s".</p>

# email
source: <b>Scheduled details:</b>
bg: <b>Планирани детайли:</b>
de: <b>Geplante Details:</b>
es: <b>Detalles programados:</b>
fr: <b>Détails planifiés :</b>
nl: <b>Details:</b>
pt: <b>Detalhes agendados:</b>

# email
source: <p>You have withdrawn from {name}'s team for the activity "%(title)s".</p>
bg: <p>Вие се е оттеглили от екипа на {name} за активността "%(title)s".</p>
de: <p>Sie haben das Team von {name}für die Aktivität "%(title)s" zurückgezogen.</p>
es: <p>Te has retirado del equipo de {name} para la actividad "%(title)s".</p>
fr: <p>Vous avez retiré de l'équipe de {name}pour l'activité "%(title)s".</p>
nl: <p>Je hebt je afgemeld voor team {name} voor de activiteit "%(title)s".</p>
pt: <p>Você se retirou da equipe de {name}para a atividade "%(title)s".</p>

# email
source: <p>The date for your team has changed for the activity "%(title)s".</p>
bg: <p>Дата за вашия екип е променена за активността "%(title)s".</p>
de: <p>Das Datum für Ihr Team hat sich für die Aktivität "%(title)s" geändert.</p>
es: <p>La fecha de tu equipo ha cambiado para la actividad "%(title)s".</p>
fr: <p>La date pour votre équipe a changé pour l'activité "%(title)s".</p>
nl: <p>De datum van je team is gewijzigd voor de activiteit "%(title)s".</p>
pt: <p>A data para sua equipe mudou para a atividade "%(title)s".</p>

# email
source: New update from '{title}'
bg: Нова актуализация от '{title}'
de: Neues Update von '{title}'
es: Nueva actualización de '{title}'
fr: Nouvelle mise à jour de '{title}'
nl: Nieuwe update van '{title}'
pt: Nova atualização do '{title}'

# email
source: A new message is posted on '{title}'
bg: Новото съобщение е публикувано в '{title}'
de: Eine neue Nachricht wird auf '{title} ' gesetzt
es: Un nuevo mensaje está publicado en '{title}'
fr: Un nouveau message est publié sur '{title}'
nl: Een nieuw bericht is geplaatst op '{title}'
pt: Uma nova mensagem é postada em '{title}'

# email
source: You have a reply on '{title}'
bg: Имате отговор на '{title}'
de: Du hast eine Antwort auf '{title}'
es: Tienes una respuesta en '{title}'
fr: Vous avez une réponse sur '{title}'
nl: Je hebt een reactie op '{title}'
pt: Você tem uma resposta em '{title}'

# email
source: Hi %(recipient_name)s, <br><br> %(author)s posted an update to %(title)s: <br> '%(text)s'
bg: Здравейте %(recipient_name)s, <br><br> %(author)s публикува актуализация към %(title)s: <br> '%(text)s'
de: Hallo %(recipient_name)s, <br><br> %(author)s hat ein Update an %(title)sgepostet: <br> '%(text)s'
es: Hola %(recipient_name)s, <br><br> %(author)s publicó una actualización a %(title)s: <br> '%(text)s'
fr: Bonjour %(recipient_name)s, <br><br> %(author)s a posté une mise à jour sur %(title)s: <br> '%(text)s'
nl: Hi %(recipient_name)s, <br><br> %(author)s heeft een update geplaatst op %(title)s: <br> '%(text)s'
pt: Oi %(recipient_name)s, <br><br> %(author)s postou uma atualização para %(title)s: <br> '%(text)s'

# email
source: View message
bg: Вижте съобщението
de: Nachricht anzeigen
es: Ver mensaje
fr: Voir le message
nl: Bekijk bericht
pt: Ver mensagem

# email
source: <p> You received this email because you support %(title)s. Don't want to receive activity updates anymore? </p> <p> <a href="%(site)s/member/profile"> Unsubscribe </a> via your account page </p>
bg: <p> Получи този имейл, защото подкрепяш %(title)s. Не искаш повече да получаваш актуализации за активността? </p> <p> <a href="%(site)s/member/profile"> Откажи се </a> през страницата на профила си </p>
de: <p> Sie haben diese E-Mail erhalten, weil Sie %(title)s unterstützen. Möchten Sie keine Aktualisierungen mehr erhalten? </p> <p> <a href="%(site)s/member/profile"> Abmelden </a> über Ihre Kontoseite </p>
es: <p> Has recibido este correo electrónico porque apoyas %(title)s. ¿No quieres recibir actualizaciones de actividad? </p> <p> <a href="%(site)s/member/profile"> Darse de baja </a> a través de la página de tu cuenta </p>
fr: <p> Vous avez reçu cet e-mail parce que vous soutenez %(title)s. Vous ne souhaitez plus recevoir de mises à jour d'activité ? </p> <p> <a href="%(site)s/member/profile"> Désabonnez-vous </a> via votre page de compte </p>
nl: <p> Je ontvangt deze e-mail omdat je %(title)s hebt ondersteund. Wil je geen updates meer ontvangen? </p> <p> <a href="%(site)s/member/profile"> Schrijf je uit </a> via je account pagina: </p>
pt: <p> Você recebeu este e-mail porque suporta %(title)s. Não quer mais receber atualizações de atividade? </p> <p> <a href="%(site)s/member/profile"> Cancelar assinatura </a> na página da sua conta </p>

# email
source: Hi %(recipient_name)s, <br/> <br/> %(author)s posted a comment to '%(title)s'.
bg: Здравейте %(recipient_name)s, <br/> <br/> %(author)s публикува коментар към '%(title)s'.
de: Hallo %(recipient_name)s, <br/> <br/> %(author)s hat einen Kommentar an '%(title)s' gepostet.
es: Hola %(recipient_name)s, <br/> <br/> %(author)s publicó un comentario en '%(title)s'.
fr: Bonjour %(recipient_name)s, <br/> <br/> %(author)s a posté un commentaire sur '%(title)s'.
nl: Hi %(recipient_name)s, <br/> <br/> %(author)s plaatste een reactie op '%(title)s'.
pt: Oi %(recipient_name)s, <br/> <br/> %(author)s postou um comentário em '%(title)s'.

# email
source: Hi %(recipient_name)s, <br><br> %(author)s replied to your message on '%(title)s'.
bg: Здравейте %(recipient_name)s, <br><br> %(author)s отговори на вашето съобщение на '%(title)s'.
de: Hallo %(recipient_name)s, <br><br> %(author)s hat auf Ihre Nachricht auf '%(title)s' geantwortet.
es: Hola %(recipient_name)s, <br><br> %(author)s respondió a tu mensaje en '%(title)s'.
fr: Bonjour %(recipient_name)s, <br><br> %(author)s a répondu à votre message sur '%(title)s'.
nl: Hi %(recipient_name)s, <br><br> %(author)s reageerde op je bericht op '%(title)s'.
pt: Oi %(recipient_name)s, <br><br> %(author)s respondeu à sua mensagem em '%(title)s'.

# email
source: View reply
bg: Вижте отговора
de: Antwort anzeigen
es: Ver respuesta
fr: Voir la réponse
nl: Reactie bekijken
pt: Ver resposta

# email
source: Hi
bg: Здравей
es: Hola
nl: Hallo

# email
source: wants to share the following initiative with you:
bg: иска да сподели следната инициатива с вас:
de: möchte folgende Initiative mit Ihnen teilen:
es: quiere compartir la siguiente iniciativa contigo:
fr: veut partager l'initiative suivante avec vous:
nl: wilt het volgende initiatief met je delen:
pt: quer compartilhar com você a seguinte iniciativa:

# email
source: says:
bg: казва:
de: sagt:
es: dice:
fr: dit:
nl: zegt:
pt: diz:

# email
source: Reply
bg: Отговор
de: Antwort
es: Responder
fr: Répondre
nl: Beantwoorden
pt: Responder

source: Office
bg: Офис
de: Büro
fr: Bureau
nl: Kantoor
pt: Esporte

source: office
bg: офис
de: Büro
fr: bureau
nl: kantoor
pt: escritório

# email
source: It’s a new year, let's make some impact!
bg: Нова година е, нека направим нещо положително!
de: Es ist ein neues Jahr, lassen Sie uns etwas bewirken!
fr: C'est une nouvelle année, nous allons faire un peu d'impact!
nl: Het is een nieuw jaar, laten we impact maken!

# email
source: Haven’t joined an activity yet? Let’s get started!
bg: Все още не сте се присъединили към дейност? Нека започнем!
de: Noch keine Aktivität beigetreten? Los geht's!
fr: Vous n'avez pas encore rejoint une activité ? Commençons !
nl: Nog niet aangemeld voor een activiteit? Laten we beginnen!

# email
source: Half way through the year and still plenty of activities to join
bg: Полувреме през годината и все още много дейности, в които да участвате
de: Hälfte des Jahres und noch viele Aktivitäten zum Mitmachen
fr: À mi-chemin de l'année et encore de nombreuses activités à rejoindre
nl: Halverwege het jaar en nog steeds genoeg activiteiten om je voor aan te melden

# email
source: Make use of your {do_good_hours} hours of impact!
bg: Използвайте {do_good_hours} часа влияние!
de: Nutzen Sie Ihre {do_good_hours} Stunden der Auswirkung!
fr: Profitez de vos {do_good_hours} heures d'impact !
nl: Maak gebruik van je {do_good_hours} uur impact!

source: Partner organization
bg: Партньорска организация
de: Partnerorganisation
fr: Organisation partenaire
nl: Partnerorganisatie
pt: Organização do parceiro

source: Host office
bg: Хост офис
de: Gastbüro
fr: Bureau hôte
nl: Organiserend kantoor
pt: Hospedar escritório
