Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# email
source: There are tons of cool activities on %(site_name)s that are making a positive impact. We have selected %(count)s activities that match with your profile. Join us!
bg: Има много страхотни активности на %(site_name)s, които правят положително въздействие. Избрахме %(count)s активности, които отговарят на твоят профил. Присъедини се към нас!
de: Es gibt tonnenweise coole Aktivitäten auf %(site_name)s , die positive Auswirkungen haben. Wir haben %(count)s Aktivitäten ausgewählt, die mit Ihrem Profil übereinstimmen. Treten Sie uns bei!
es: Hay un montón de actividades geniales en %(site_name)s que están teniendo un impacto positivo. Hemos seleccionado %(count)s actividades que coinciden con tu perfil. ¡Únete a nosotros!
fr: Il y a des tonnes d'activités froides sur %(site_name)s qui ont un impact positif. Nous avons sélectionné %(count)s activités qui correspondent à votre profil. Rejoignez-nous
nl: Er zijn veel leuke activiteiten op %(site_name)s die een positieve impact hebben. We hebben %(count)s activiteiten geselecteerd die overeenkomen met je profiel. Doe mee!
pt: Há toneladas de atividades legais em %(site_name)s que estão produzindo um impacto positivo. Escolhemos %(count)s atividades que correspondem ao seu perfil. Junte-se a nós!

source: Complete your profile
bg: Попълни профила си
de: Vervollständigen Sie Ihr Profil
es: Completa tu perfil
fr: Complétez votre profil
nl: Vul uw profiel aan
pt: Complete seu perfil

source: , so that we can select even more relevant activities for you.
bg: , за да можем да изберем още по-релевантни активности за теб.
de: , damit wir noch mehr relevante Aktivitäten für Sie auswählen können.
es: , para que podamos seleccionar actividades aún más relevantes para usted.
fr: , afin que nous puissions choisir des activités encore plus pertinentes pour vous.
nl: , zodat we nog relevantere activiteiten voor u kunnen selecteren.
pt: , para que possamos selecionar atividades ainda mais relevantes para você.

source: Online / Remote
bg: Онлайн / Отдалечено
es: En línea / Remoto
fr: En ligne / à distance
nl: Online / op afstand
pt: Online / Remoto

source: No specific skill needed
bg: Не се изискват специфични умения
de: Keine spezifische Fertigkeit benötigt
es: No se necesita habilidad específica
fr: Aucune compétence spécifique nécessaire
nl: Geen specifieke vaardigheid nodig
pt: Nenhuma habilidade específica necessária

source: Don't want to receive this monthly update anymore? Unsubscribe
bg: Не искаш повече да получаваш този месечен отчет? Откажи се
de: Möchten Sie dieses monatliche Update nicht mehr erhalten? Abmelden
es: ¿No quieres recibir esta actualización mensual? Desuscribirte
fr: Vous ne voulez plus recevoir cette mise à jour mensuelle ? Désabonnez-vous
nl: Wilt u deze maandelijkse update niet meer ontvangen? Meld u af
pt: Não quer mais receber esta atualização mensal? Cancele a assinatura

source: via your profile page.
bg: през страницата на твоя профил.
de: über Ihre Profilseite.
es: a través de tu página de perfil.
fr: via votre page de profil.
nl: via je profielpagina.
pt: através da sua página de perfil.

source: Go to <a href="%(profile_url)s">your profile</a> to opt-out.
bg: Отиди на <a href="%(profile_url)s">твоя профил</a>, за да се откажеш.
de: Gehe zu <a href="%(profile_url)s">deinem Profil</a> um dich abzumelden.
es: Ve a <a href="%(profile_url)s">tu perfil</a> para salir.
fr: Allez à <a href="%(profile_url)s">votre profil</a> pour vous désinscrire.
nl: Ga naar <a href="%(profile_url)s">je account pagina</a> om je af te melden voor deze e-mail.
pt: Vá para <a href="%(profile_url)s">seu perfil</a> para cancelar a inscrição.

# email
source: Ready to make an impact from day one? On %(site_name)s you’ll find many activities waiting for you.
es: ¿Listo para hacer un impacto desde el primer día? En %(site_name)s encontrarás muchas actividades esperándote.
pt: Pronto para causar um impacto desde o primeiro dia? No %(site_name)s você encontrará muitas atividades esperando por você.

# email
source: Take a look and you might discover your next passion project!
es: ¡Echa un vistazo y podrías descubrir tu próximo proyecto de pasión!
pt: Dê uma olhada e você pode descobrir seu próximo projeto de paixão!

# email
source: Even a small step can lead to big impact. Let’s make it happen!
es: Incluso un pequeño paso puede llevar a un gran impacto. ¡Hagámoslo posible!
pt: Mesmo um pequeno passo pode levar a um grande impacto. Vamos fazer acontecer!

# email
source: We know that getting started can sometimes be the hardest part. That’s why we’ve made it simple to find activities that match your interests and time.
es: Sabemos que comenzar puede ser a veces la parte más difícil. Por eso hemos hecho que sea sencillo encontrar actividades que coincidan con tus intereses y tiempo.
pt: Sabemos que começar pode ser a parte mais difícil. É por isso que tornamos simples encontrar atividades que correspondam aos seus interesses e tempo.

# email
source: Ready to explore %(site_name)s? Just click below to find activities that fit your schedule.
es: ¿Listo para explorar %(site_name)s? Simplemente haz clic a continuación para encontrar actividades que se ajusten a tu horario.
pt: Pronto para explorar %(site_name)s? Basta clicar abaixo para encontrar atividades que se encaixam na sua agenda.

# email
source: Remember, even small actions can lead to big impact. We’re here to support you every step of the way.
es: Recuerda, incluso pequeñas acciones pueden llevar a un gran impacto. Estamos aquí para apoyarte en cada paso del camino.
pt: Lembre-se, mesmo pequenas ações podem levar a grandes impactos. Estamos aqui para apoiá-lo em cada passo do caminho.

# email
source: We’re halfway through the year and there’s still lots of opportunity to make impact. Whether you’ve got a few minutes or a few hours, your efforts can make a real difference.
es: Estamos a mitad de año y aún hay muchas oportunidades para hacer impacto. Ya sea que tengas unos minutos o unas horas, tus esfuerzos pueden hacer una gran diferencia.
pt: Estamos na metade do ano e ainda há muitas oportunidades para causar impacto. Se você tem alguns minutos ou algumas horas, seus esforços podem fazer uma real diferença.

# email
source: Take a moment to explore the activities waiting for you.
es: Tómate un momento para explorar las actividades que te están esperando.
pt: Reserve um momento para explorar as atividades que estão esperando por você.

# email
source: Every action counts. Let's see what we can accomplish together in the coming months.
es: Cada acción cuenta. Veamos qué podemos lograr juntos en los próximos meses.
pt: Toda ação conta. Vamos ver o que podemos realizar juntos nos próximos meses.

# email
source: As we approach the final months of the year, there’s still time to make impact. Many causes would benefit from your time and skills.
es: A medida que nos acercamos a los últimos meses del año, aún hay tiempo para hacer impacto. Muchas causas se beneficiarían de tu tiempo y habilidades.
pt: À medida que nos aproximamos dos últimos meses do ano, ainda há tempo para causar impacto. Muitas causas se beneficiariam do seu tempo e habilidades.

# email
source: Ready to end the year on a high note?
es: ¿Listo para terminar el año en alto?
pt: Pronto para encerrar o ano em grande estilo?

# email
source: Your involvement matters. Let's work together to close out the year with meaningful impact.
es: Tu participación es importante. Trabajemos juntos para cerrar el año con un impacto significativo.
pt: Sua participação é importante. Vamos trabalhar juntos para terminar o ano com um impacto significativo.

# email
source: <p>You have been added to an activity on %(site_name)s</p>
bg: <p>Добавени сте в активност в %(site_name)s</p>
de: <p>Du wurdest zur Aktivität "%(site_name)s" hinzugefügt</p>
es: <p>Has sido agradido a una actividad en %(site_name)s</p>
fr: <p>Vous avez été ajouté à une activité sur %(site_name)s</p>
nl: <p>Je bent toegevoegd aan een activiteit "op %(site_name)s"</p>
pt: <p>Você foi adicionado à atividade em %(site_name)s</p>

# email
source: <p>View the activity to learn more about what’s planned and what to expect. We'll ask you to activate your account to stay updated which will make it easier to join future activities.</p>
bg: <p>Прегледайте дейността, за да научите повече за планираното и какво да очаквате. Ще ви помолим да активирате вашия акаунт, за да останете актуални, което ще улесни присъединяването към бъдещи дейности.</p>
de: <p>Sehen Sie sich die Aktivität an, um mehr darüber zu erfahren, was geplant ist und was zu erwarten ist. Wir werden Sie bitten, Ihr Konto zu aktivieren, um auf dem Laufenden zu bleiben, was es Ihnen erleichtern wird, zukünftigen Aktivitäten beizutreten.</p>
es: <p>Ve la actividad para aprender más sobre lo que está planeado y qué esperar. Te pediremos que actives tu cuenta para mantenerte actualizado, lo que facilitará unirte a futuras actividades.</p>
fr: <p>Voir l'activité pour en savoir plus sur ce qui est prévu et ce à quoi s'attendre. Nous vous demanderons d'activer votre compte pour rester à jour afin de faciliter votre adhésion aux activités futures.</p>
nl: <p>Bekijk de activiteit om meer te weten te komen over wat er gepland is en wat te verwachten. We zullen je vragen om je account te activeren om op de hoogte te blijven, wat het makkelijker maakt om deel te nemen aan toekomstige activiteiten.</p>
pt: <p>Veja a atividade para saber mais sobre o que está planejado e o que esperar. Pediremos que você ative sua conta para se manter atualizado, o que facilitará a participação em atividades futuras.</p>

# email
source: View activity
bg: Прегледайте активността
de: Aktivität anzeigen
es: Ver actividad
fr: Voir l'activité
nl: Bekijk activiteit
pt: Ver atividade

# email
source: <p>You have withdrawn from an activity on <b>%(site_name)s</b></p> <p> <b>%(title)s</b> </p>
bg: <p>Отказа се от активност на <b>%(site_name)s</b></p> <p> <b>%(title)s</b> </p>
de: <p>Sie haben eine Aktivität auf <b>%(site_name)s</b></p> <p> <b>%(title)s</b> </p>
es: <p>Te has retirado de una actividad en <b>%(site_name)s</b></p> <p>%(title)s<b>
fr: <p>Vous vous êtes désinscrit d'une activité sur <b>%(site_name)s</b></p> <p> <b>%(title)s</b> </p>
nl: <p>Je hebt je afgemeld voor een activiteit op <b>%(site_name)s</b> </p> <p> <b>%(title)s</b> </p>
pt: <p>Você se retirou de uma atividade em <b>%(site_name)s</b></p> <p> <b>%(title)s</b> </p>

# email
source: The activity "%(title)s" has been successfully published and is now live on %(site_name)s for people to contribute to.
bg: Инициативата "%(title)s" е успешно публикувана и вече е активна на %(site_name)s, за да могат хората да допринасят.
de: Die Aktivität "%(title)s" wurde erfolgreich veröffentlicht und ist jetzt auf %(site_name)s live, um einen Beitrag zu leisten.
es: La actividad "%(title)s" se ha publicado exitosamente y ahora está disponible en %(site_name)s para que las personas contribuyan.
fr: L'activité "%(title)s" a été publiée avec succès et est maintenant visible sur %(site_name)s pour que les gens puissent y contribuer.
pt: A atividade "%(title)s" foi publicada com sucesso e agora está ao vivo no %(site_name)s para que as pessoas contribuam.

# email
source: The activity "%(title)s" has been submitted by %(initiator_name)s.<br> Please take a moment to review this activity and decide if it's right for your platform.<br> %(initiator_name)s will be waiting for your review, so please respond promptly.<br>
bg: Инициативата "%(title)s" е подадена от %(initiator_name)s.<br> Моля, отделете миг, за да прегледате инициативата и да кажете дали е подходяща за вашата платформа.<br> %(initiator_name)s ще очаква прегледа ви, така че моля отговорете бързо.<br>
de: Die Aktivität "%(title)s" wurde von %(initiator_name)s eingereicht.<br> Bitte nehmen Sie sich einen Moment Zeit, um diese Aktivität zu überprüfen und zu entscheiden, ob sie für Ihre Plattform geeignet ist.<br> %(initiator_name)s erwartet Ihre Überprüfung, reagieren Sie bitte zeitnah.<br>
es: La actividad "%(title)s" ha sido enviada por %(initiator_name)s.<br> Por favor, tómate un momento para revisar esta actividad y decidir si es adecuada para tu plataforma.<br> %(initiator_name)s estará esperando tu revisión, así que por favor responde con prontitud.<br>
fr: L'activité "%(title)s" a été soumise par %(initiator_name)s.<br> Veuillez prendre un moment pour examiner cette activité et décider si elle est adaptée à votre plateforme.<br> %(initiator_name)s attendra votre avis, alors veuillez répondre rapidement.<br>
pt: A atividade "%(title)s" foi submetida por %(initiator_name)s.<br> Por favor, reserve um momento para revisar esta atividade e decidir se é adequada para sua plataforma.<br> %(initiator_name)s estará aguardando sua revisão, então, por favor, responda rapidamente.<br>

source: Partner URL
es: URL del socio

source: This is the website address of the partner you want to follow.
es: Esta es la dirección web del socio que deseas seguir.

source: Adoption
es: Adopción

source: Adoptions
es: Adopciones

source: Partner
es: Socio

source: Connection request sent to %s. You will be able to receive activities when the request is accepted.
es: Solicitud de conexión enviada a %s. Podrás recibir actividades cuando la solicitud sea aceptada.

source: Follow relationship created but publishing failed: %s. The follow request may not have been sent to the remote platform.
es: Relación de seguimiento creada, pero la publicación falló: %s. La solicitud de seguimiento puede no haberse enviado a la plataforma remota.

source: Announce that the activity has been adopted
es: Anunciar que la actividad ha sido adoptada

source: partner
es: socio

source: This connection has already been accepted
es: Esta conexión ya ha sido aceptada

source: Once accepted, you can choose which activities to share with this partner.
es: Una vez aceptada, podrás elegir qué actividades compartir con este socio.

source: This activity will be published to platforms that subscribed to your updates.
es: Esta actividad se publicará en plataformas que se suscribieron a tus actualizaciones.

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
bg: Получавате този имейл, защото поискахте възстановяване на парола за вашия потребителски акаунт в %(site_name)s.
de: Sie erhalten diese E-Mail, weil Sie das Zurücksetzen Ihres Passworts für Ihr Benutzerkonto bei %(site_name)s angefordert haben.
es: Estás recibiendo este correo electrónico porque has solicitado restablecer tu contraseña para tu cuenta de usuario en %(site_name)s.
fr: Vous recevez cet e-mail parce que vous avez demandé une réinitialisation du mot de passe pour votre compte utilisateur sur %(site_name)s.
nl: Je ontvangt deze e-mail omdat je een nieuw wachtwoord hebt aangevraagd voor je account op %(site_name)s.
pt: Você está recebendo este e-mail porque pediu uma redefinição de senha para sua conta de usuário em %(site_name)s.

source: Please go to the following page and choose a new password:
bg: Моля, посетете следната страница и изберете нова парола:
de: Bitte gehen Sie zur folgenden Seite und wählen Sie ein neues Passwort:
es: Por favor, vaya a la siguiente página y elija una nueva contraseña:
fr: Veuillez aller à la page suivante et choisir un nouveau mot de passe :
nl: Ga naar de volgende pagina en kies een nieuw wachtwoord:
pt: Por favor vá para a página seguinte e escolha uma nova senha:

source: Your username, in case you've forgotten:
bg: Вашето потребителско име, в случай че сте го забравили:
de: Dein Benutzername, falls du ihn vergessen hast:
es: Tu nombre de usuario, en caso de que lo hayas olvidado:
fr: Votre nom d'utilisateur, au cas où vous l'auriez oublié:
nl: Uw gebruikersnaam, voor het geval je het vergeten bent:
pt: Seu nome de usuário, caso tenha esquecido:

source: Thanks for using our site!
bg: Благодарим ви, че използвате нашия сайт!
de: Vielen Dank für die Nutzung unserer Website!
es: ¡Gracias por usar nuestro sitio!
fr: Merci d'utiliser notre site!
nl: Bedankt voor het gebruik van onze website!
pt: Obrigado por usar o nosso site!

source: The %(site_name)s team
bg: Екипът на %(site_name)s
de: Das %(site_name)s -Team
es: El equipo %(site_name)s
fr: L'équipe %(site_name)s
nl: Het %(site_name)s team
pt: Equipe do %(site_name)s

source: Hello, <br><br> Seems you've requested a password reset for %(site_name)s. <br><br> <small>If you haven't requested a reset of your password, you can ignore this email. </small>
bg: Здравей, <br><br> Изглежда сте поискали възстановяване на парола за %(site_name)s. <br><br> <small>Ако не сте искали възстановяване на паролата, можете да игнорирате този имейл. </small>
de: Hallo, <br><br> Anscheinend haben Sie ein Passwort zurückgesetzt für %(site_name)sangefordert. <br><br> <small>Falls Sie kein Zurücksetzen Ihres Passworts angefordert haben, Sie können diese E-Mail ignorieren. </small>
es: Hola, <br><br> Parece que has solicitado un restablecimiento de contraseña para %(site_name)s. <br><br> <small>Si no has solicitado un restablecimiento de tu contraseña, puedes ignorar este correo electrónico. </small>
fr: Bonjour, <br><br> Il semble que vous ayez demandé une réinitialisation du mot de passe pour %(site_name)s. <br><br> <small>Si vous n'avez pas demandé de réinitialisation de votre mot de passe, vous pouvez ignorer ce courriel. </small>
nl: Hallo, <br><br> Je hebt een verzoek ingediend om je wachtwoord te wijzigen voor %(site_name)s. <br><br> <small>Als je deze aanvraag niet hebt ingediend, kun je deze mail negeren</small>
pt: Olá, <br><br> Parece que você solicitou uma redefinição de senha para %(site_name)s. <br><br> <small>Se você não solicitou uma redefinição da sua senha, você pode ignorar este e-mail. </small>

# email
source: Reset password
bg: Нулиране на парола
de: Passwort zurücksetzen
es: Restablecer contraseña
fr: Réinitialiser le mot de passe
nl: Wijzig wachtwoord
pt: Redefinir senha

# email
source: View full update
bg: Вижте пълната актуализация
de: Vollständige Aktualisierung anzeigen
es: Ver actualización completa
fr: Voir la mise à jour complète
nl: Bekijk volledige update
pt: Ver atualização completa

source: link url
bg: линк адрес
es: enlace url
fr: URL du lien
pt: URL do link

source: Powered by
bg: Създадено от
de: Unterstützt von
es: Desarrollado por
fr: Propulsé par
nl: Mogelijk gemaakt door
pt: Desenvolvido por

source: Link
bg: Връзка
es: Enlace
fr: Lien
pt: Vincular

source: The organization this platform belongs to.
es: La organización a la que pertenece esta plataforma.

# email
source: The date for the activity "{title}" has changed
bg: Дата за активност "{title}" е променена
de: Das Datum für die Aktivität "{title}" hat sich geändert
es: La fecha para la actividad "{title}" ha cambiado
fr: La date pour l'activité "{title}" a été modifiée
nl: De datum van de activiteit "{title}" is veranderd
pt: A data para a atividade "{title}" foi alterada

# email
source: Today
bg: Днес
de: Heute
es: Hoy
fr: Aujourd'hui
nl: Vandaag
pt: hoje

# email
source: Runs indefinitely
bg: Работи безкрайно
de: Läuft unbegrenzt
es: Ejecuta indefinidamente?
fr: Exécute indéfiniment
nl: Zonder einddatum
pt: Executa indefinidamente

# email
source: Your activity "{title}" will start tomorrow!
bg: Вашата активност "{title}" ще започне утре!
de: Ihre Aktivität "{title}" wird morgen beginnen!
es: ¡Su actividad "{title}" comenzará mañana!
fr: Votre activité "{title}" commencera demain !
nl: Je activiteit "{title}" start morgen!
pt: Sua atividade "{title}" vai começar amanhã!

# email
source: You have joined the activity "{title}"
bg: Присъединихте се към активността "{title}"
de: Sie sind der Aktivität "{title} " beigetreten
es: Te has registrado para la actividad "{title}"
fr: Vous avez rejoint l'activité "{title}"
nl: Je neemt deel aan de activiteit "{title}"
pt: Você entrou na atividade "{title}"

# email
source: The start and/or end date of the activity "%(title)s", in which you are participating, has changed.
bg: Началната и/или крайна дата на активността "%(title)s", в която участвате, е променена.
de: Das Start- und/oder Enddatum der Aktivität "%(title)s", an dem Sie teilnehmen, hat sich geändert.
es: La fecha de inicio y/o fin de la actividad "%(title)s", en la que participa, ha cambiado.
fr: La date de début et/ou de fin de l'activité "%(title)s", à laquelle vous participez, a changé.
nl: De start- en/of einddatum van de activiteit "%(title)s", waar jij aan deelneemt, is aangepast.
pt: A data de início e/ou fim da atividade "%(title)s", na qual você está participando, foi alterada.

# email
source: Start: %(start)s
bg: Начало: %(start)s
es: Inicio: %(start)s
fr: Début : %(start)s
nl: Begin: %(start)s
pt: Inicio: %(start)s

# email
source: End: %(end)s
bg: Край: %(end)s
de: Ende: %(end)s
es: Fin: %(end)s
fr: Fin : %(end)s
nl: Enid: %(end)s
pt: Fim: %(end)s

# email
source: Head over to the activity page for more information.
bg: Отидете на страницата на активността за повече информация.
de: Weitere Informationen finden Sie auf der Aktivitätsseite .
es: Diríjase a la página de actividad para obtener más información.
fr: Rendez-vous sur la page d'activité pour plus d'informations.
nl: Ga naar de activiteit-pagina voor meer informatie.
pt: Vá para a página de atividades para obter mais informações.

# email
source: Tomorrow is the big day on which your activity "%(title)s" starts!
bg: Утре е големият ден, в който вашата активност "%(title)s" започва!
de: Morgen ist der große Tag, an dem Ihre Aktivität "%(title)s" beginnt!
es: ¡Mañana es el gran día en el que comienza tu actividad "%(title)s" !
fr: Demain est le grand jour où votre activité "%(title)s" commence !
nl: Morgen is de grote dag waarop jouw activiteit "%(title)s" start!
pt: Amanhã é o grande dia em que a sua atividade"%(title)scomeça!

# email
source: This is a good time to send your participants a motivational message to make your activity a success. Send a message to all your participants via the update wall on your activity page.
bg: Сега е добро време да изпратите на участниците си мотивационно съобщение, за да направите вашата активност успешна. Изпратете съобщение на всичките си участници чрез стената за актуализации на страницата на активността.
de: Dies ist ein guter Zeitpunkt, um Ihren Teilnehmern eine motivierende Botschaft zu senden, um Ihre Aktivität zu einem Erfolg zu machen. Senden Sie eine Nachricht an alle Ihre Teilnehmer über die Update-Wand auf Ihrer Aktivitätsseite.
es: Este es un buen momento para enviar a sus participantes un mensaje motivacional para que su actividad sea un éxito. Envía un mensaje a todos tus participantes a través del muro de actualización de tu página de actividad.
fr: C'est le moment idéal pour envoyer à vos participants un message motivant pour faire de votre activité un succès. Envoyez un message à tous vos participants via le mur de mise à jour de votre page d'activité.
nl: Dit is een goed moment om een motiverend bericht te sturen naar je deelnemers om jouw activiteit tot een succes te maken. Stuur een bericht naar al je deelnemers via de update wall op de pagina van jouw activiteit.
pt: Este é um bom momento para enviar aos seus participantes uma mensagem motivativa para fazer com que sua atividade seja um sucesso. Enviar uma mensagem a todos os seus participantes através do mural de atualização na sua página de atividade.

# email
source: You joined an activity on <b>%(site_name)s</b>
bg: Вие се включихте в активност на <b>%(site_name)s</b>
de: Du bist einer Aktivität beigetreten auf <b>%(site_name)s</b>
es: Te uniste a una actividad en <b>%(site_name)s</b>
fr: Vous avez rejoint une activité le <b>%(site_name)s</b>
nl: Je neemt deel aan een activiteit op <b>%(site_name)s</b>
pt: Você entrou em uma atividade em <b>%(site_name)s</b>
