Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: This participant has completed their contribution.
bg: Този участник е завършил приноса си.
de: Dieser Teilnehmer hat seinen Beitrag abgeschlossen.
es: Este participante ha completado su contribución.
fr: Ce participant a terminé sa contribution.
hu: Ez a résztvevő befejezte a hozzájárulását.
nl: Deze deelnemer heeft zijn bijdrage voltooid.
pt: Este usuário completou sua contribuição.

source: Remove this person as a participant of this activity.
bg: Премахнете този човек като участник на тази активност.
de: Entferne diese Person als Teilnehmer dieser Aktivität.
es: Eliminar a esta persona como participante de esta actividad.
fr: Retirer cette personne en tant que participant de cette activité.
hu: Távolítsd el ezt a személyt az aktivitás résztvevőjeként.
nl: Verwijder deze persoon als deelnemer van deze activiteit.
pt: Remover esta pessoa como participante desta atividade.

source: Auto remove
bg: Авто премахване
de: Automatisch entfernen
es: Auto remover
fr: Suppression automatique
hu: Automatikusan eltávolítva
nl: Automatisch verwijderen
pt: Remover automaticamente

source: Remove this person because a parent object was removed.
bg: Премахнете този човек, защото родителският обект е премахнат.
de: Diese Person entfernen, weil ein übergeordnetes Objekt entfernt wurde.
es: Eliminar esta persona porque un objeto padre fue eliminado.
fr: Retirer cette personne parce qu'un objet parent a été supprimé.
hu: Távolítsd el ezt a személyt, mert egy szülő objektum eltávolítva lett.
nl: Verwijder deze persoon omdat het bovenliggende object verwijderd is.
pt: Remover esta pessoa porque um objeto pai foi removido.

source: Cancel your participation in the activity. Participation hours will not be counted.
bg: Отменете участието си в активността. Часовете на участие няма да бъдат отчетени.
de: Stornieren Sie Ihre Teilnahme an der Aktivität. Die Teilnahmezeiten werden nicht gezählt.
es: Cancelar su participación en la actividad. No se contabilizarán las horas de participación.
fr: Annuler votre participation à l'activité. Les heures de participation ne seront pas comptées.
hu: Töröld a részvételed a tevékenységben. A részvételi órák nem fognak számítani.
nl: Annuleer je deelname aan de activiteit. Uren worden niet geteld.
pt: Cancelar sua participação na atividade. As horas de participação não serão contadas.

source: reapplied
bg: възстановен
de: erneut angewendet
es: reaplicado
fr: réappliqué
hu: újra jelentkezett
nl: opnieuw aangemeld
pt: reaplicado

source: User re-applies for the activity after previously withdrawing.
bg: Потребителят отново се регистрира за активността след предишно оттегляне.
de: Der Benutzer wendet sich erneut für die Aktivität nach dem Abheben an.
es: El usuario vuelve a aplicar para la actividad después de la retirada previa.
fr: L'utilisateur applique à nouveau l'activité après son retrait.
hu: A felhasználó újra jelentkezik a tevékenységre, miután korábban visszalépett.
nl: De gebruiker meld zich opnieuw aan voor de activiteit nadat hij zich heeft afgemeld.
pt: O usuário se aplica novamente para a atividade após o saque anterior.

source: Do you want to sign up for this activity again?
bg: Искате ли отново да се запишете за тази активност?
de: Möchten Sie sich für diese Aktivität erneut anmelden?
es: ¿Quieres registrarte para esta actividad de nuevo?
fr: Voulez-vous vous inscrire à nouveau à cette activité ?
hu: Szeretnél újra jelentkezni erre a tevékenységre?
nl: Wil je je opnieuw aanmelden voor deze activiteit?
pt: Você quer se inscrever para esta atividade novamente?

source: Cancel the participant, because the activity was cancelled.
bg: Отменете участника, защото активността е отменена.
de: Den Teilnehmer abbrechen, da die Aktivität abgebrochen wurde.
es: Cancelar al participante, porque la actividad fue cancelada.
fr: Annuler le participant, car l'activité a été annulée.
hu: Töröld a résztvevőt, mert a tevékenység törölve lett.
nl: Annuleer de deelnemer, omdat de activiteit is geannuleerd.
pt: Cancelar o participante, porque a atividade foi cancelada.

source: restored
bg: възстановен
de: wiederhergestellt
es: restaurado
fr: restauré
hu: visszaállítva
nl: hersteld
pt: restaurado

source: Restore the participant, because the activity was restored.
bg: Възстановете участника, защото активността е възстановена.
de: Stelle den Teilnehmer wieder her, weil die Aktivität wiederhergestellt wurde.
es: Restaurar el participante, porque la actividad fue restaurada.
fr: Restaurer le participant, parce que l'activité a été restaurée.
hu: Állítsd vissza a résztvevőt, mert a tevékenység visszaállítva lett.
nl: Herstel de deelnemer, omdat de activiteit is hersteld.
pt: Restaurar o participante, porque a atividade foi restaurada.

source: Accept this person as a participant of this activity.
bg: Приемете този човек като участник в активността.
de: Akzeptieren Sie diese Person als Teilnehmer dieser Aktivität.
es: Aceptar a esta persona como participante de esta actividad.
fr: Accepter cette personne en tant que participant à cette activité.
hu: Fogadja el ezt a személyt az aktivitás résztvevőjeként.
nl: Accepteer deze persoon als deelnemer aan deze activiteit.
pt: Aceitar esta pessoa como participante desta atividade.

source: Restore previously cancelled participant
bg: Възстановете преди това отменен участник
de: Zuvor abgebrochenen Teilnehmer wiederherstellen
es: Restaurar el participante cancelado previamente
fr: Restaurer le participant précédemment annulé
hu: Előzőleg törölt résztvevő visszaállítása
nl: Herstel eerder geannuleerde deelnemer
pt: Restaurar participante cancelado anteriormente

source: Remove this person as a participant because a parent object has been removed.
bg: Премахнете този човек като участник, защото родителският обект е премахнат.
de: Entferne diese Person als Teilnehmer, weil ein übergeordnetes Objekt entfernt wurde.
es: Eliminar esta persona como participante porque un objeto padre ha sido eliminado.
fr: Retirer cette personne en tant que participant parce qu'un objet parent a été supprimé.
hu: Távolítsd el ezt a személyt résztvevőként, mert egy szülő objektumot eltávolítottak.
nl: Verwijder deze persoon als deelnemer omdat het bovenliggende object is verwijderd.
pt: Remover esta pessoa como participante porque um objeto pai foi removido.

source: Re-add
bg: Рестартирайте
de: Neu hinzufügen
es: Re-añadir
fr: Ré-ajouter
hu: Újra hozzáadás
nl: Opnieuw toevoegen
pt: Re-adicionar

source: re-added
bg: постоянно
de: neu hinzugefügt
es: reañadido
fr: ré-ajouté
hu: újra hozzáadva
nl: opnieuw toegevoegd
pt: re-adicionado

source: Re-add this person as a participant of this activity
bg: Рестартирайте този човек като участник на тази активност
de: Diese Person als Teilnehmer dieser Aktivität erneut hinzufügen
es: Volver a añadir a esta persona como participante de esta actividad
fr: Ré-ajouter cette personne en tant que participant de cette activité
hu: Add hozzá ezt a személyt az aktivitás résztvevőjeként
nl: Voeg deze persoon opnieuw toe als deelnemer van deze activiteit
pt: Readicionar esta pessoa como participante desta atividade

source: Add previously removed participant
bg: Добавете преди това премахнат участник
de: Fügen Sie zuvor entfernten Teilnehmer hinzu
es: Agregar participante previamente eliminado
fr: Ajouter un participant précédemment retiré
hu: Add hozzá a korábban eltávolított résztvevőt
pt: Adicionar participante removido anteriormente

source: Unscheduled
bg: Не насрочен
de: Ungeplant
es: No programado
fr: Non planifié
hu: Ütemezés nélküli
nl: Niet ingeroosterd
pt: Desagendado

source: This person takes part in the activity, but needs to be assigned a slot.
bg: Този човек участва в активността, но трябва да бъде назначен на слот.
de: Diese Person nimmt an der Aktivität teil, muss aber einen Platz zugewiesen bekommen.
es: Esta persona participa en la actividad, pero necesita que se le asigne una ranura.
fr: Cette personne participe à l’activité, mais doit être assignée à un créneau horaire.
hu: Ez a személy részt vesz a tevékenységben, de helyet kell neki rendelni.
nl: Deze persoon neemt deel aan de activiteit, maar moet een tijdsblok toegewezen krijgen.
pt: Esta pessoa participa da atividade, mas precisa receber um slot.

source: Scheduled
bg: Планирано
de: Geplant
es: Programado
fr: Planifié
hu: Ütemezett
nl: Ingeroosterd
pt: Agendado

source: This person is assigned a slot.
bg: Този човек е назначен на слот.
de: Dieser Person wird ein Platz zugewiesen.
es: A esta persona se le ha asignado una ranura.
fr: Cette personne est assignée à un créneau.
hu: Ez a személy egy helyet kapott.
nl: Deze persoon is een tijdsblok toegewezen.
pt: A esta pessoa foi atribuído um slot.

source: Remove this person as a participant because a parent object got removed.
bg: Премахнете този човек като участник, защото родителският обект беше премахнат.
de: Entferne diese Person als Teilnehmer, weil ein übergeordnetes Objekt entfernt wurde.
es: Eliminar a esta persona como participante porque se eliminó un objeto padre.
fr: Supprime cette personne en tant que participant parce qu'un objet parent a été supprimé.
hu: Távolítsa el ezt a személyt, mint résztvevőt, mert egy szülőobjektum törlődött.
nl: Verwijder deze persoon als deelnemer omdat het bovenliggende object verwijderd is.
pt: Remover esta pessoa como participante porque um objeto pai foi removido.

source: Schedule this participant the Activity.
bg: Планирайте този участник за активността.
de: Planen Sie diesen Teilnehmer die Aktivität.
es: Programar la actividad de este participante.
fr: Planifiez l'Activité à ce participant.
hu: Ütemezze be ezt a résztvevőt az aktivitásra.
nl: Rooster deze deelnemer in voor de activiteit.
pt: Agende este participante a atividade.

source: Unschedule
bg: Отмяна на планирането
de: Ungeplant
es: Desprogramar
fr: Déprogrammer
hu: Törölje az ütemezést
nl: Rooster uit
pt: Desprogramar

source: Unschedule this participant.
bg: Отменете планирането на този участник.
de: Diesen Teilnehmer nicht planen.
es: Anular la programación de este participante.
fr: Déprogrammer ce participant.
hu: Törölje ezt a résztvevőt az ütemezésből.
nl: Rooster deze deelnemer uit.
pt: Desagendar este participante.

source: Succeed this participant for the Activity.
bg: Запишете този участник за активността.
de: Erfolgreich diesen Teilnehmer für die Aktivität.
es: Éxito de este participante para la actividad.
fr: Cet utilisateur a réussi pour l'Activité.
hu: Sikeres a résztvevő az aktivitáson.
nl: Voltooi deze deelnemer voor de activiteit.
pt: Sucesso neste participante para a atividade.

source: Reset participant to scheduled
bg: Нулирайте участника на планирано
de: Teilnehmer auf geplant zurücksetzen
es: Restablecer participante a programado
fr: Réinitialiser le participant à la planification
hu: Visszaállítás ütemezett állapotra
nl: Deelnemer resetten naar ingeroosterd
pt: Redefinir usuário para agendamento

source: Member signs up for team
bg: Член се записва в екипа
de: Mitglied meldet sich für Team an
es: Miembro se registra en el equipo
fr: Les membres s'inscrivent à l'équipe
hu: A tag jelentkezett a csapatra.
nl: Lid meld zich aan voor team
pt: Os membros se inscrevem para a equipe

source: Participant withdraws from the team slot.
bg: Участникът се оттегля от слота на екипа.
de: Die Teilnehmer ziehen sich aus dem Team-Slot.
es: Participante retira de la rama del equipo.
fr: Les participants se retirent du créneau de l'équipe.
hu: A résztvevő visszavonja a csapat helyét.
nl: Deelnemer meld zich af voor het teamslot.
pt: O usuário saque do slot da equipe.

source: Participant joins the team slot.
bg: Участникът се присъединява към слота на екипа.
de: Der Teilnehmer schließt sich dem Team-Slot an.
es: El participante se une a la rama del equipo.
fr: Le participant rejoint la machine à sous de l'équipe.
hu: A résztvevő csatlakozik a csapat helyéhez.
nl: Deelnemer neemt deel aan het teamslot.
pt: O usuário ingressou no slot para equipe.

source: This person has applied and must be reviewed.
bg: Този човек е подал заявление и трябва да бъде прегледан.
de: Diese Person hat sich beworben und muss überprüft werden.
es: Esta persona ha solicitado y debe ser revisada.
fr: Cette personne a postulé et doit être examinée.
hu: Ez a személy jelentkezett, és felül kell vizsgálni.
nl: Deze persoon heeft zich aangemeld en moet worden beoordeeld.
pt: Esta pessoa inscreveu-se e deve ser revista.

source: This person is accepted to take part in the activity.
bg: Този човек е приет да участва в активността.
de: Diese Person wird zur Teilnahme an der Aktivität akzeptiert.
es: Esta persona es aceptada para participar en la actividad.
fr: Cette personne est acceptée pour participer à l'activité.
hu: Ez a személy elfogadva van, hogy részt vegyen az aktivitásban.
nl: Deze persoon is geaccepteerd om deel te nemen aan de activiteit.
pt: Aceita-se que essa pessoa participe da atividade.

source: This person is not selected for the activity.
bg: Този човек не е избран за активността.
de: Diese Person ist nicht für die Aktivität ausgewählt.
es: Esta persona no está seleccionada para la actividad.
fr: Cette personne n'est pas sélectionnée pour l'activité.
hu: Ez a személy nem lett kiválasztva az aktivitásra.
nl: Deze persoon is niet geselecteerd voor de activiteit.
pt: Essa pessoa não está selecionada para a atividade.

source: This person did not participate.
bg: Този човек не е участвал.
de: Diese Person hat nicht teilgenommen.
es: Esta persona no participó.
fr: Cette personne n'a pas participé.
hu: Ez a személy nem vett részt.
pt: Esta pessoa não participou.

source: The registration was created.
bg: Регистрацията е създадена.
de: Die Registrierung wurde erstellt.
es: El registro ha sido creado.
fr: L'inscription a été créée.
hu: A regisztráció létrejött.
nl: De registratie is aangemaakt.
pt: O registro foi criado.

source: Automatically accept this person as a participant to the activity.
bg: Автоматично приемете този човек като участник в активността.
de: Diese Person automatisch als Teilnehmer der Aktivität annehmen.
es: Acepta automáticamente a esta persona como participante de la actividad.
fr: Accepter automatiquement cette personne en tant que participant à l'activité.
hu: Automatikusan fogadja el ezt a személyt résztvevőként az aktivitásba.
nl: Accepteer deze persoon automatisch als deelnemer aan de activiteit.
pt: Aceitar automaticamente esta pessoa como participante da atividade.

source: Automatically add this person as a participant to the activity.
bg: Автоматично добавете този човек като участник в активността.
de: Diese Person automatisch als Teilnehmer zur Aktivität hinzufügen.
es: Añadir automáticamente a esta persona como participante a la actividad.
fr: Ajouter automatiquement cette personne en tant que participant à l'activité.
hu: Automatikusan adja hozzá ezt a személyt résztvevőként az aktivitásba.
nl: Voeg deze persoon automatisch toe aan de activiteit.
pt: Adicionar automaticamente essa pessoa como participante à atividade.

source: added
bg: добавен
de: hinzugefügt
es: añadido
fr: Ajouté
hu: hozzáadva
nl: toegevoegd
pt: adicionado

source: Restore after being withdrawn.
bg: Възстановете след изтегляне.
de: Wiederherstellen nach Rücknahme.
es: Restaurar después de ser retirado.
hu: Visszaállítás visszavonás után.
pt: Restaurar após ser retirado.

source: Stopped
bg: Спряно
de: Stoppt
es: Detenido
fr: Arrêté
hu: Leállítva
nl: Gestopt
pt: Parado

source: This person stopped contributing to this activity.
bg: Този човек е спрял да участва в активността.
de: Diese Person hat aufgehört, zu dieser Aktivität beizutragen.
es: Esta persona dejó de contribuir a esta actividad.
fr: Cette personne a cessé de contribuer à cette activité.
hu: Ez a személy leállította a hozzájárulását ehhez az aktivitáshoz.
nl: Deze persoon heeft niet meer bijgedragen aan deze activiteit.
pt: Esta pessoa parou de contribuir com esta atividade.

source: This person was removed from this activity.
bg: Този човек е премахнат от активността.
de: Diese Person wurde von dieser Aktivität entfernt.
es: Esta persona fue eliminada de esta actividad.
fr: Cette personne a été retirée de cette activité.
hu: Ez a személy ki lett távolítva az aktivitásból.
nl: Deze deelnemer is verwijderd van de activiteit.
pt: Esta pessoa foi removida desta atividade.

source: This person will no longer actively participate in your activity and their contribution hours will stop being counted. The hours that have already been counted will be retained. You can resume their participation anytime.
bg: Този човек вече няма да участва активно в активността и часовете им за принос спират да се броят. Часовете вече отчетени ще бъдат запазени. Можете да възобновите участието им по всяко време.
de: Diese Person wird nicht mehr aktiv an deiner Aktivität teilnehmen und ihre Beitragszeiten werden nicht mehr gezählt. Die bereits gezählten Stunden werden beibehalten. Sie können ihre Teilnahme jederzeit wieder aufnehmen.
es: Esta persona ya no participará activamente en su actividad y sus horas de contribución dejarán de ser contadas. Las horas que ya se han contabilizado se conservarán. Puede reanudar su participación en cualquier momento.
fr: Cette personne ne participera plus activement à votre activité et les heures de contribution cesseront d'être comptabilisées. Les heures qui ont déjà été comptées seront conservées. Vous pouvez reprendre leur participation à tout moment.
hu: Ez a személy már nem vesz részt aktívan az aktivitásában, és a hozzájárulási órái nem fognak számítani. Az órák, amelyek már számítva lettek, megmaradnak. Bármikor folytathatja a részvételét.
nl: Deze persoon zal niet langer actief deelnemen aan je activiteit en hun bijdragenuren zullen niet langer worden geteld. De uren die al geteld zijn zullen behouden blijven. U kunt hun deelname op elk gewenst moment hervatten.
pt: Esta pessoa não participará mais ativamente da sua atividade e suas horas de contribuição deixarão de ser contadas. As horas que já foram contadas serão mantidas. Você pode retomar a sua participação a qualquer momento.

source: This person will no longer actively participate.
bg: Този човек вече няма да участва активно.
de: Diese Person wird nicht mehr aktiv daran teilnehmen.
es: Esta persona ya no participará activamente.
fr: Cette personne ne participera plus activement.
hu: Ez a személy már nem vesz részt aktívan.
nl: Deze persoon zal niet langer actief deelnemen.
pt: Esta pessoa não participará mais.

source: This person will no longer actively participate in your activity and their contribution hours will stop being counted. The hours that have already been counted will be failed.
bg: Този човек вече няма да участва активно в активността и часовете им за принос спират да се броят. Часовете вече отчетени ще бъдат загубени.
de: Diese Person wird nicht mehr aktiv an deiner Aktivität teilnehmen und ihre Beitragszeiten werden nicht mehr gezählt. Die bereits gezählten Stunden werden fehlgeschlagen.
es: Esta persona ya no participará activamente en su actividad y sus horas de contribución dejarán de ser contadas. Las horas que ya se han contado serán falladas.
fr: Cette personne ne participera plus activement à votre activité et les heures de contribution cesseront d'être comptabilisées. Les heures qui ont déjà été comptées seront échouées.
hu: Ez a személy már nem vesz részt aktívan az aktivitásában, és a hozzájárulási órái nem fognak számítani. Az órák, amelyek már számítva lettek, nem fogják érvényesíteni.
nl: Deze persoon zal niet langer actief deelnemen aan je activiteit en hun uren zullen niet langer worden geteld. Ook de uren die al eerder geteld zijn zullen verloren gaan.
pt: Esta pessoa não participará mais ativamente da sua atividade e suas horas de contribuição deixarão de ser contadas. As horas que já foram contadas irão falhar.

source: This person is removed from the activity.
bg: Този човек е премахнат от активността.
de: Diese Person wird von der Aktivität entfernt.
es: Esta persona fue eliminada de esta actividad.
fr: Cette personne est retirée de l'activité.
hu: Ez a személy ki lett távolítva az aktivitásból.
nl: Deze deelnemer is verwijderd van de activiteit.
pt: Essa pessoa foi removida da atividade.

source: Resume
bg: Възобнови
de: Fortsetzen
es: Reanudar
fr: Reprendre
hu: Folytatás
nl: Hervatten
pt: Retomar

source: This person will start actively participating in the activity and their contribution hours will be counted. You can stop their participation at any time, and their contribution hours will stop being counted.
bg: Този човек ще започне активно да участва в активността и часовете им за принос ще бъдат отчетени. Можете да спрете участието им по всяко време и часовете им за принос спират да се броят.
de: Diese Person wird aktiv an der Aktivität teilnehmen und ihre Beitragszeiten werden gezählt. Sie können ihre Teilnahme jederzeit einstellen, und ihre Beitragszeiten werden nicht mehr gezählt.
es: Esta persona comenzará a participar activamente en la actividad y se contarán sus horas de contribución. Usted puede dejar de participar en cualquier momento, y sus horas de contribución dejarán de ser contadas.
fr: Cette personne commencera à participer activement à l'activité et les heures de contribution seront comptées. Vous pouvez arrêter leur participation à tout moment, et leurs heures de contribution cesseront d'être comptabilisées.
hu: Ez a személy elkezd aktívan részt venni az aktivitásában, és a hozzáadott órái számítva lesznek. Bármikor megállíthatja a részvételét, és a hozzájárulási órái nem fognak számítani.
nl: Deze persoon zal actief deelnemen aan de activiteit en hun bijdragenuren worden meegeteld. U kunt hun deelname op elk moment stopzetten en hun bijdragen zullen niet meer meegeteld worden.
pt: Esta pessoa começará a participar ativamente da atividade e suas horas de contribuição serão contadas. Você pode impedir a participação deles a qualquer momento, e as horas de contribuição deles deixarão de ser contadas.

source: Resume this persons participation in your activity.
bg: Възобновете участието на този човек в активността.
de: Fortsetzen Sie die Teilnahme an Ihrer Aktivität fort.
es: Reanudar la participación de estas personas en su actividad.
fr: Reprendre la participation de cette personne à votre activité.
hu: Folytassa ezt a személy részvételét az aktivitásában.
nl: Hervat deze deelname van personen aan uw activiteit.
pt: Retomar a participação destas pessoas em sua atividade.

source: The slot is not scheduled yet.
bg: Слотът не е планиран още.
de: Der Slot ist noch nicht geplant.
es: La franja horaria no está programada todavía.
fr: Le créneau n'est pas encore planifié.
hu: A hely még nincs ütemezve.
nl: Het tijdsblok is nog niet ingeroosterd.
pt: O slot ainda não está agendado.

source: The slot is scheduled for a future date.
bg: Слотът е планиран за бъдеща дата.
de: Der Slot ist für ein zukünftiges Datum vorgesehen.
es: La franja horaria está programada para una fecha futura.
fr: Le créneau est programmé pour une date ultérieure.
hu: A hely ütemezve van egy jövőbeli dátumra.
nl: Het tijdsblok staat ingeroosterd voor een toekomstige datum.
pt: O slot está agendado para uma data futura.

source: Running
bg: Тече
de: Laufend
es: Ejecutando
fr: En cours d'exécution
hu: Folyamatban
nl: Lopend
pt: Executando

source: The slot running.
bg: Слотът тече.
de: Der Slot läuft.
es: La ranura corriendo.
fr: Le créneau en cours d'exécution.
hu: A hely fut.
nl: Het slot loopt.
pt: O slot rodando.

source: Finished
bg: Завършено
de: Beendet
es: Terminado
fr: Terminé
hu: Befejeződött
nl: Beëindigd
pt: Finalizado.

source: The slot is finished
bg: Слотът е завършен
de: Der Slot ist fertig
es: La ranura ha finalizado
fr: Le créneau est terminé
hu: A hely befejeződött
nl: Het slot is voltooid
pt: O slot está finalizado
