Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: Login using SSO
bg: Влезте с помощта на SSO
de: Mit SSO anmelden
es: Iniciar sesión usando SSO
fr: Se connecter en utilisant SSO
hu: Bejelentkezés SSO-val
nl: Inloggen via SSO
pt: Entrar usando SSO

source: As a last resort, you can use a backup token:
bg: Като последна мярка, можете да използвате резервен токен:
de: Als letzter Ausweg können Sie einen Backup-Token verwenden:
es: Como último recurso, puedes usar un token de copia de seguridad:
fr: En dernier recours, vous pouvez utiliser un jeton de sauvegarde :
hu: Mint utolsó lehetőség, használhatsz egy biztonsági tokent:
nl: Als laatste redmiddel kunt u een reservetoken gebruiken:
pt: Como último recurso, você pode usar um token de backup:

source: Use Backup Token
bg: Използвайте резервен токен
de: Backup-Token verwenden
es: Usar token de copia de seguridad
fr: Utiliser le jeton de sauvegarde
hu: Használj biztonsági tokent
nl: Gebruik Backup Token
pt: Usar token do backup

source: Add Backup Phone
bg: Добавете резервен телефон
de: Backup-Telefon hinzufügen
es: Agregar teléfono de respaldo
fr: Ajouter un téléphone de sauvegarde
hu: Biztonsági telefon hozzáadása
nl: Back-up telefoon toevoegen
pt: Adicionar Telefone de Backup

source: You'll be adding a backup phone number to your account. This number will be used if your primary method of registration is not available.
bg: Ще добавите резервен телефонен номер към акаунта си. Този номер ще се използва, ако основният метод на регистрация не е наличен.
de: Sie werden Ihrem Konto eine Backup-Telefonnummer hinzufügen. Diese Nummer wird verwendet, wenn Ihre primäre Registrierungsmethode nicht verfügbar ist.
es: Agregarás un número de teléfono de respaldo a tu cuenta. Este número será utilizado si tu método principal de registro no está disponible.
fr: Vous allez ajouter un numéro de téléphone de sauvegarde à votre compte. Ce numéro sera utilisé si votre méthode principale d'enregistrement n'est pas disponible.
hu: Hozzáad egy védett telefonszámot a fiókjához. Ez a szám fog felhasználásra kerülni, ha a regisztrálás elsődleges módszere nem érhető el.
nl: Je zult een back-upnummer toevoegen aan je account. Dit nummer zal worden gebruikt als je primaire registratiemethode niet beschikbaar is.
pt: Você vai adicionar um número de telefone de backup na sua conta. Este número será usado se o seu método principal de registro não estiver disponível.

source: We've sent a token to your phone number. Please enter the token you've received.
bg: Изпратихме токен на вашия телефонен номер. Моля, въведете полученото число.
de: Wir haben ein Token an Ihre Telefonnummer gesendet. Bitte geben Sie das erhaltene Token ein.
es: Hemos enviado un token a tu número de teléfono. Por favor ingresa el token que has recibido.
fr: Nous avons envoyé un jeton à votre numéro de téléphone. Veuillez entrer le jeton que vous avez reçu.
hu: Elküldtük a kódot a telefonszámára. Kérjük, adja meg a megkapott kódot.
nl: We hebben een token naar je telefoonnummer gestuurd. Voer het token in dat je hebt ontvangen.
pt: Enviamos um token para seu número de telefone. Digite o token que você recebeu.

source: Enable Two-Factor Authentication
bg: Активиране на двуфакторна автентикация
de: Zwei-Faktor-Authentifizierung aktivieren
es: Habilitar Autenticación en dos Factores
fr: Activer l'authentification à deux facteurs
hu: Kétfaktoros hitelesítés engedélyezése
nl: Activeer tweefactorverificatie
pt: Ativar autenticação dupla

source: This extra layer of protection helps keep your account safe from unauthorised access.
bg: Този допълнителен слой защита помага да запазите акаунта си в безопасност от неупълномощен достъп.
de: Diese zusätzliche Schutzschicht hilft Ihnen, Ihr Konto vor unbefugtem Zugriff zu schützen.
es: Esta capa adicional de protección ayuda a mantener tu cuenta segura de accesos no autorizados.
fr: Cette protection supplémentaire permet de protéger votre compte contre les accès non autorisés.
hu: Ez a kiegészítő védelmi réteg segít megőrizni fiókját a jogosulatlan hozzáférés ellen.
nl: Deze extra beveiligingslaag helpt jouw account te beschermen tegen ongeautoriseerde toegang.
pt: Essa camada extra de proteção ajuda a manter sua conta segura de acesso não autorizado.

source: Which two-factor authentication method would you like to use?
bg: Кой метод за двуфакторно удостоверяване бихте искали да използвате?
de: Welche Zwei-Faktor-Authentifizierungsmethode möchten Sie verwenden?
es: ¿Qué método de autenticación de dos factores te gustaría usar?
fr: Quelle méthode d'authentification à deux facteurs souhaitez-vous utiliser ?
hu: Melyik kétlépcsős azonosítási módszert szeretné használni?
nl: Welke two-factor authenticatie methode wil je gebruiken?
pt: Qual método de autenticação de dois fatores você gostaria de usar?

source: Scan the QR Code using an authentication app (e.g., Google Authenticator, Authy).
bg: Сканирайте QR кода с приложение за удостоверяване (например, Google Authenticator, Authy).
de: Scannen Sie den QR-Code mithilfe einer Authentifizierungs-App (z. B. Google Authenticator, Authy).
es: Escanea el código QR usando una aplicación de autenticación (por ejemplo, Google Authenticator, Authy).
fr: Scannez le QR Code en utilisant une application d'authentification (par exemple, Google Authenticator, Authy).
hu: Skennelje be a QR-kódot egy azonosító alkalmazás (pl. Google Authenticator, Authy) segítségével.
nl: Scan de QR Code met behulp van een authenticatie-app (bijv. Google Authenticator, Authy).
pt: Escaneie o Código QR usando um aplicativo de autenticação (ex.: Autenticador do Google, Autoridade).

source: If you are unable to scan the QR code you can manually enter the key below into your app
bg: Ако не можете да сканирате QR кода, можете ръчно да введете ключа по-долу в приложението си
de: Wenn Sie den QR-Code nicht scannen können, können Sie den unten stehenden Schlüssel manuell in Ihre App eingeben
es: Si no puedes escanear el código QR, puedes ingresar manualmente la clave a continuación en tu aplicación
fr: Si vous ne pouvez pas scanner le code QR, vous pouvez entrer manuellement la clé ci-dessous dans votre application
hu: Ha nem tudja beolvasni a QR-kódot, manuálisan adja meg az alábbi kulcsot az alkalmazásába
nl: Als je de QR-code niet kunt scannen, kun je de onderstaande sleutel handmatig invoeren in je app
pt: Se você não conseguir ler o código QR, você pode inserir manualmente a chave abaixo no seu aplicativo

source: Secret key:
bg: Тайно ключ:
de: Geheimer Schlüssel:
es: Clave secreta:
fr: Clé secrète :
hu: Titkos kulcs:
nl: Geheime sleutel:
pt: Chave secreta:

source: Your app will generate a verification code. Enter the code below to complete the setup.
bg: Вашето приложение ще генерира код за удостоверяване. Въведете кода по-долу, за да завършите настройката.
de: Ihre App generiert einen Bestätigungscode. Geben Sie den unten angegebenen Code ein, um das Setup abzuschließen.
es: Tu aplicación generará un código de verificación. Ingresa el código a continuación para completar la configuración.
fr: Votre application va générer un code de vérification. Entrez le code ci-dessous pour terminer l'installation.
hu: Az alkalmazása generálni fog egy azonosító kódot. Kérjük, adja meg az alábbi kódot a beállítás befejezéséhez.
nl: Jouw app zal een verificatiecode genereren. Voer de code hieronder in om de configuratie te voltooien.
pt: Seu aplicativo irá gerar um código de verificação. Digite o código abaixo para concluir a configuração.

source: Please enter a phone number to receive the verification codes via text message.
bg: Моля, въведете телефонен номер, за да получавате кодовете за удостоверяване чрез текстово съобщение.
de: Bitte geben Sie eine Telefonnummer ein, um die Bestätigungscodes per Textnachricht zu erhalten.
es: Por favor, ingresa un número de teléfono para recibir los códigos de verificación mediante mensaje de texto.
fr: Veuillez entrer un numéro de téléphone pour recevoir les codes de vérification par SMS.
hu: Kérjük, adjon meg egy telefonszámot, hogy megkapja az azonosító kódokat SMS-ben.
nl: Voer een telefoonnummer in om de verificatiecodes via Sms te ontvangen.
pt: Por favor, insira um número de telefone para receber os códigos de verificação por mensagem de texto.

source: Please enter the phone number you wish to be called on. This number will be validated in the next step.
bg: Моля, въведете телефонния номер, на който желаете да се свържем. Този номер ще бъде валидиран в следващата стъпка.
de: Bitte geben Sie die Telefonnummer ein, auf der Sie aufgerufen werden möchten. Diese Nummer wird im nächsten Schritt validiert.
es: Por favor, introduzca el número de teléfono al que desea llamar. Este número será validado en el siguiente paso.
fr: Veuillez entrer le numéro de téléphone sur lequel vous souhaitez être appelé. Ce numéro sera validé à l'étape suivante.
hu: Kérlek, add meg azt a telefonszámot, amelyen szeretnél hívni. Ezt a számot a következő lépésben érvényesítjük.
nl: Voer het telefoonnummer in waarop u wilt worden aangeroepen. Dit nummer zal in de volgende stap worden gevalideerd.
pt: Por favor, digite o número de telefone para o qual você deseja ser chamado. Este número será validado na próxima etapa.

source: We are calling your phone right now, please enter the digits you hear.
bg: В момента се обаждаме на телефона ви, моля, въведете цифрите, които чувате.
de: Wir rufen gerade Ihr Telefon an, bitte geben Sie die Zahlen ein, die Sie hören.
es: Estamos llamando a tu teléfono ahora mismo, por favor introduce los dígitos que escuchas.
fr: Nous sommes en train d'appeler votre téléphone en ce moment, veuillez entrer les chiffres que vous entendez.
hu: Most hívjuk a telefonodat, kérlek, add meg a hallott számjegyeket.
nl: We bellen je telefoon op dit moment, vul alstublieft de cijfers in die je hoort.
pt: Estamos ligando para o seu telefone agora, por favor, insira os dígitos que você escuta.

source: A text message with your verification code has been sent to you. Please enter the code below.
bg: Текстово съобщение с вашия код за удостоверяване е изпратено до вас. Моля, въведете кода по-долу.
de: Eine Textnachricht mit Ihrem Bestätigungscode wurde an Sie gesendet. Bitte geben Sie den Code unten ein.
es: Se te ha enviado un mensaje de texto con tu código de verificación. Por favor, ingresa el código a continuación.
fr: Un message texte avec votre code de vérification vous a été envoyé. Veuillez entrer le code ci-dessous.
hu: Egy SMS-t küldtünk az azonosító kódjával. Kérjük, adja meg az alábbi kódot.
nl: Er is een sms met jou verificatiecode naar jouw telefoon gestuurd. Voer de code hieronder in.
pt: Uma mensagem de texto com seu código de verificação foi enviada para você. Por favor, insira o código abaixo.

source: We've encountered an issue with the selected authentication method. Please go back and verify that you entered your information correctly, try again, or use a different authentication method instead. If the issue persists, contact the site administrator.
bg: Смяхме се с проблема с избраната метод за удостоверяване. Моля, върнете се и проверете дали информацията, която сте ввели, е коректна, опитайте отново или използвайте различен метод за удостоверяване. Ако проблемът продължава, свържете се с администратор на сайта.
de: Ein Problem mit der gewählten Authentifizierungsmethode ist aufgetreten. Bitte gehen Sie zurück und stellen Sie sicher, dass Sie Ihre Daten korrekt eingegeben haben, versuchen Sie es erneut oder verwenden Sie stattdessen eine andere Authentifizierungsmethode. Wenn das Problem weiterhin besteht, wenden Sie sich an den Administrator.
es: Hemos encontrado un problema con el método de autenticación seleccionado. Por favor, vuelva atrás y verifique que ha introducido su información correctamente, vuelva a intentarlo o utilice un método de autenticación diferente en su lugar. Si el problema persiste, contacte al administrador del sitio.
fr: Nous avons rencontré un problème avec la méthode d'authentification sélectionnée. Veuillez revenir en arrière et vérifier que vous avez entré vos informations correctement, essayez à nouveau ou utilisez une méthode d'authentification différente. Si le problème persiste, contactez l'administrateur du site.
hu: Problémába ütköztünk a kiválasztott azonosítási módszerrel. Kérlek, térj vissza és ellenőrizd, hogy helyesen adtad meg az információt, próbáld újra, vagy használj más azonosító módszert helyette. Ha a hiba továbbra is fennáll, lépj kapcsolatba az oldal adminisztrátorával.
nl: Er is een probleem opgetreden met de geselecteerde verificatiemethode. Ga terug en controleer of u uw gegevens correct hebt ingevoerd, probeer het opnieuw of gebruik in plaats daarvan een andere authenticatiemethode. Neem contact op met de beheerder van de site.
pt: Encontramos um problema com o método de autenticação selecionado. Por favor, volte e verifique se você digitou suas informações corretamente, tente novamente ou use um método de autenticação diferente. Se o problema persistir, contate o administrador do site.

source: To identify and verify your YubiKey, please insert a token in the field below. Your YubiKey will be linked to your account.
bg: За да идентифицирате и потвърдите вашия YubiKey, моля, поставете токен в полето по-долу. Вашият YubiKey ще бъде свързан с вашия акаунт.
de: Um Ihren YubiKey zu identifizieren und zu verifizieren, fügen Sie bitte ein Token in das Feld unten ein. Ihr YubiKey wird mit Ihrem Konto verknüpft.
es: Para identificar y verificar tu YubiKey, por favor introduce un token en el campo de abajo. Tu YubiKey estará vinculado a tu cuenta.
fr: Pour identifier et vérifier votre YubiKey, veuillez insérer un jeton dans le champ ci-dessous. Votre YubiKey sera liée à votre compte.
hu: Kérlek, a YubiKey azonosításához és érvényesítéséhez, helyezz be egy tokent az alábbi mezőbe. A YubiKey-ed összekapcsolódik a fiókoddal.
nl: Om jou YubiKey te identificeren en te verifiëren, dien je een token in het onderstaande veld in te voeren. Jou YubiKey wordt gekoppeld aan jou account.
pt: Para identificar e verificar sua YubiKey, insira um token abaixo. Sua YubiKey será vinculada à sua conta.

source: Congratulations, you've successfully enabled two-factor authentication.
bg: Поздравления, успешно активирахте двуфакторното удостоверяване.
de: Herzlichen Glückwunsch, Sie haben die Zwei-Faktor-Authentifizierung erfolgreich aktiviert.
es: Felicidades, has habilitado la autenticación de dos factores con éxito.
fr: Félicitations, vous avez réussi à activer l'authentification à deux facteurs.
hu: Gratulálunk, sikeresen engedélyezte a kétlépcsős azonosítást.
nl: Gefeliciteerd, je hebt met succes 2-factor authenticatie ingeschakeld.
pt: Parabéns, você habilitou com sucesso a autenticação de dois fatores.

source: Back to Account Security
bg: Назад към сигурността на акаунта
de: Zurück zur Kontosicherheit
es: Volver a Seguridad de la cuenta
fr: Retour à la sécurité du compte
hu: Vissza a Fiók biztonságához
nl: Terug naar accountbeveiliging
pt: Voltar para Segurança da Conta

source: However, it might happen that you don't have access to your primary token device. To enable account recovery, add a phone number.
bg: Въпреки това, може да се случи да нямате достъп до основното си устройство за токен. За да активирате възстановяването на акаунта, добавете телефонен номер.
de: Es kann jedoch passieren, dass Sie keinen Zugriff auf Ihr primäres Token Gerät haben. Um die Kontowiederherstellung zu aktivieren, fügen Sie eine Telefonnummer hinzu.
es: Sin embargo, podría suceder que no tengas acceso a tu dispositivo de token principal. Para habilitar la recuperación de la cuenta, agrega un número de teléfono.
fr: Cependant, il se peut que vous n'ayez pas accès à votre périphérique de jeton principal. Pour activer la récupération du compte, ajoutez un numéro de téléphone.
hu: Előfordulhat, hogy nincs hozzáférése a fő tokenhez. A fiók helyreállításának engedélyezéséhez adjon meg egy telefonszámot.
nl: Het kan echter gebeuren dat je geen toegang hebt tot je primaire token apparaat. Voeg een telefoonnummer toe om account te herstellen.
pt: No entanto, pode acontecer que você não tenha acesso ao seu dispositivo de token principal. Para ativar a recuperação de conta, adicione um número de telefone.

source: Add Phone Number
bg: Добавете телефонен номер
de: Telefonnummer hinzufügen
es: Agregar número de teléfono
fr: Ajouter un numéro de téléphone
hu: Telefonszám hozzáadása
nl: Voeg telefoonnummer toe
pt: Adicionar número de telefone

source: Disable Two-factor Authentication
bg: Деактивиране на двуфакторната автентикация
de: Zwei-Faktor-Authentifizierung deaktivieren
es: Desactivar autenticación de doble factor
fr: Désactiver l'authentification à deux facteurs
hu: Kétfaktoros hitelesítés letiltása
nl: Tweestapsverificatie inschakelen
pt: Desativar autenticação de dois fatores

source: You are about to disable two-factor authentication. This weakens your account security, are you sure?
bg: Вие сте на път да деактивирате двуфакторната автентикация. Това отслабва сигурността на вашия акаунт, сигурни ли сте?
de: Sie sind dabei, die Zwei-Faktor-Authentifizierung zu deaktivieren. Dies schwächt Ihre Kontosicherheit, sind Sie sicher?
es: Está a punto de desactivar la autenticación de dos factores. Esto debilita la seguridad de su cuenta, ¿está seguro?
fr: Vous êtes sur le point de désactiver l'authentification à deux facteurs. Cela affaiblit la sécurité de votre compte, êtes-vous sûr?
hu: Éppen most fogod letiltani a kétfaktoros hitelesítést. Ez gyengíti a fiókod biztonságát, biztos vagy benne?
nl: Je staat op het punt tweestapsverificatie uit te schakelen. Dit verzwakt jou accountbeveiliging, weet u het zeker?
pt: Você está prestes a desativar a autenticação de dois fatores. Isso enfraquece a segurança da sua conta, tem certeza?

source: Disable
bg: Деактивиране
de: Deaktivieren
es: Desactivar
fr: Désactiver
hu: Letiltás
nl: Deactiveer
pt: Desligado

source: Account Security
bg: Сигурност на акаунта
de: Kontosicherheit
es: Seguridad de la cuenta
fr: Sécurité du compte
hu: Fiók biztonsága
nl: Accountbeveiliging
pt: Segurança da conta

source: Primary method: %(primary)s
bg: Основен метод: %(primary)s
de: Primäre Methode: %(primary)s
es: Método principal: %(primary)s
fr: Méthode principale: %(primary)s
hu: Elsődleges módszer: %(primary)s
nl: Primaire methode: %(primary)s
pt: Método principal: %(primary)s

source: Backup Phone Numbers
bg: Резервни телефонни номера
de: Telefonnummern sichern
es: Números de teléfono de respaldo
fr: Sauvegarder les numéros de téléphone
hu: Biztonsági telefonszámok
nl: Back-up telefoonnummers
pt: Backup números de telefone

source: If your primary method is not available, we are able to send backup tokens to the phone numbers listed below.
bg: Ако основният ви метод не е наличен, можем да изпратим резервни токени на телефонните номера, изброени по-долу.
de: Falls Ihre primäre Methode nicht verfügbar ist, können wir Backup-Token an die unten aufgeführten Telefonnummern senden.
es: Si tu método principal no está disponible, podemos enviar tokens de respaldo a los números de teléfono que se detallan a continuación.
fr: Si votre méthode principale n'est pas disponible, nous sommes en mesure d'envoyer des jetons de sauvegarde aux numéros de téléphone listés ci-dessous.
hu: Ha az elsődleges módszer nem érhető el, akkor a listázott telefonszámokra tudunk biztonsági tokeneket küldeni.
nl: Als je primaire methode niet beschikbaar is, kunnen we backup-tokens verzenden naar de hieronder vermelde telefoonnummers.
pt: Se o seu método primário não estiver disponível, podemos enviar tokens de backup para os números listados abaixo.

source: Are you sure?
bg: Сигурни ли сте?
de: Bist du sicher?
es: ¿Estás seguro?
fr: Êtes-vous sûr(e) ?
hu: Biztos vagy benne?
nl: Weet je het zeker?
pt: Você tem certeza?

source: Unregister
bg: Отписване
de: Austragen
es: Darse de baja
fr: Se désinscrire
hu: Lemondás
nl: Afmelden
pt: Desregistrar

source: Two-factor authentication is not enabled for your account. Enable two-factor authentication for enhanced account security.
bg: Двуфакторното удостоверяване не е активирано за вашия акаунт. Активирайте двуфакторното удостоверяване за подобрена сигурност на акаунта.
de: Zwei-Faktor-Authentifizierung ist für Ihr Konto nicht aktiviert. Aktivieren Sie die Zwei-Faktor-Authentifizierung für eine verbesserte Kontosicherheit.
es: La autenticación de dos factores no está habilitada para tu cuenta. Habilita la autenticación de dos factores para mejorar la seguridad de la cuenta.
fr: L'authentification à deux facteurs n'est pas activée pour votre compte. Activez l'authentification à deux facteurs pour améliorer la sécurité du compte.
hu: A kétlépcsős azonosítás nincs engedélyezve a fiókjához. Engedélyezze a kétlépcsős azonosítást a fokozott fiókbiztonság érdekében.
nl: Tweestapsverificatie is niet ingeschakeld voor uw account. Schakel tweestapsverificatie in voor verbeterde accountbeveiliging.
pt: A autenticação de dois fatores não está habilitada em sua conta. Ative a autenticação de dois fatores para segurança aprimorada da conta.

source: Your verification code is %(token)s
bg: Вашият код за удостоверяване е %(token)s
de: Ihr Bestätigungscode ist %(token)s
es: Tu código de verificación es %(token)s
fr: Votre code de vérification est %(token)s
hu: Az azonosító kódja: %(token)s
nl: Je verificatiecode is %(token)s
pt: Seu código de verificação é %(token)s

source: initiatives
bg: инициативи
de: initiativen
es: iniciativas
hu: kezdeményezések
nl: initiatieven
pt: iniciativas

source: image
bg: изображение
de: bild
es: imagen
hu: kép
nl: afbeelding
pt: Imagem

source: Category image
bg: Изображение на категория
de: Kategoriebild
es: Imagen de categoría
fr: Image de la catégorie
hu: Kategóriakép
nl: Categorie afbeelding
pt: Imagem da categoria

source: logo
bg: лого
es: logotipo
hu: logó
pt: Logotipo

source: Category Logo image
bg: Изображение на лого на категория
de: Kategorie-Logobild
es: Imagen del Logo de Categoría
fr: Image du logo de la catégorie
hu: Kategória logó kép
nl: Categorie logo
pt: Imagem do logotipo da categoria

source: name
bg: име
es: nombre
fr: Nom
hu: név
nl: naam
pt: Nome

source: description
bg: описание
de: beschreibung
es: descripción
fr: Libellé
hu: leírás
nl: omschrijving
pt: Descrição

source: category
bg: категория
de: kategorie
es: categoría
fr: Catégorie
hu: kategória
nl: categorie
pt: Categoria

source: categories
bg: категории
de: kategorie
es: categorías
fr: Catégories
hu: kategóriák
nl: categorieën
pt: Categorias

source: title
bg: заглавие
de: titel
es: título
fr: Titre:
hu: cím
nl: titel
pt: Título

source: Max: %(chars)s characters.
bg: Макс: %(chars)s знака.
de: Maximal %(chars)s Zeichen.
es: Max: %(chars)s caracteres.
fr: Max: %(chars)s caractères.
hu: Max: %(chars)s karakter.
nl: Max: %(chars)s tekens.
pt: Máx: %(chars)s caracteres.

source: link name
bg: име на линк
es: nombre del enlace
fr: nom du lien
hu: link neve
nl: link naam
pt: nome do link

source: Read more
bg: Прочетете повече
de: Lesen Sie mehr
es: Leer más
fr: En savoir plus
hu: Tovább
nl: Lees meer
pt: Leia mais

source: The link will only be displayed if an URL is provided. Max: %(chars)s characters.
bg: Линкът ще се показва само ако е предоставен URL адрес. Макс: %(chars)s знака.
de: Der Link wird nur angezeigt, wenn eine URL angegeben ist. Max: %(chars)s Zeichen.
es: El enlace solo se mostrará si se proporciona una URL. Max: %(chars)s caracteres.
fr: Le lien ne sera affiché que si une URL est fournie. Max: %(chars)s caractères.
hu: A link csak akkor lesz megjelenítve, ha URL-t adsz meg. Max: %(chars)s karakter.
nl: De link wordt alleen getoond als er een URL is gegeven. Max: %(chars)s tekens.
pt: O link será exibido somente se uma URL for fornecida. Máximo: %(chars)s caracteres.
