Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# email
source: Can you spend %(do_good_hours)s hours making an impact this year? Of course you can! There's a wide range of activities to join, all contributing to good causes. Check them out!
bg: Можеш ли да прекараш %(do_good_hours)s часа за да направиш въздействие тази година? Разбира се, можеш! Има много различни активности, в които да се включиш, всички те допринасят за добри каузи. Разгледай ги!
de: Kannst du %(do_good_hours)s Stunden damit verbringen, dieses Jahr zu wirken? Natürlich können Sie! Es gibt eine breite Palette von Aktivitäten zu beteiligen, die alle zu guten Ursachen beitragen. Schau sie an!
fr: Pouvez-vous passer %(do_good_hours)s heures à avoir un impact cette année ? Bien sûr que vous le pouvez ! Il existe une large gamme d'activités auxquelles vous pouvez participer, toutes contribuant à de bonnes causes. Découvrez-les !
nl: Kun jij %(do_good_hours)s uur besteden om dit jaar impact te maken? Natuurlijk kan dat! Er is een breed scala aan activiteiten om aan je bij aan te melden, allemaal om goede doelen om aan te geven. Check ze uit!

# email
source: The first step is always the hardest, that's why we have made it as easy as possible to find an activity and make an impact!
bg: Първата стъпка винаги е най-трудна, затова направихме възможно най-лесно да намериш активност и да направиш въздействие!
de: Der erste Schritt ist immer der schwierigste, Deshalb haben wir es uns so einfach wie möglich gemacht, eine Aktivität zu finden und eine Wirkung zu erzielen!
fr: Le premier pas est toujours le plus difficile, c'est pourquoi nous avons rendu aussi facile que possible de trouver une activité et de faire un impact !
nl: De eerste stap is altijd de moeilijkste, Daarom hebben we het zo eenvoudig mogelijk gemaakt om een activiteit te vinden en een impact te maken!

# email
source: There’s still so much time to reach the target of %(do_good_hours)s hours making an impact this year. Check out the activities you can join.
bg: Все още имате достатъчно време да достигнете целта от %(do_good_hours)s часа, правейки положително въздействие тази година. Разгледайте дейностите, към които можете да се присъедините.
de: Es bleibt noch so viel Zeit, um das Ziel von %(do_good_hours)s Stunden zu erreichen, die in diesem Jahr Wirkung zeigen. Schau dir die Aktivitäten an, an denen du teilnehmen kannst.
fr: Il reste encore beaucoup de temps pour atteindre l'objectif de %(do_good_hours)s heures à avoir un impact cette année. Consultez les activités auxquelles vous pouvez vous joindre.
nl: Er is nog zoveel tijd om het doel van %(do_good_hours)s uur te bereiken. Bekijk de activiteiten die je kunt aansluiten.

# email
source: Get involved with some good causes before the year ends, there are plenty of activities that need your help!
bg: Включи се в някои добри каузи преди годината да свърши, има много активности които се нуждаят от твоята помощ!
de: Lass dich vor Jahresende mit einigen guten Ursachen beschäftigen, es gibt viele Aktivitäten, die deine Hilfe benötigen!
fr: Participez à de bonnes causes avant la fin de l'année, il y a plein d'activités qui ont besoin de votre aide !
nl: Doe mee met een aantal goede zaken voor het einde van het jaar, er zijn tal van activiteiten die je hulp nodig hebben!

source: Office location is verified by the user
bg: Местоположението на офиса е потвърдено от потребителя
de: Bürostandort wird vom Benutzer überprüft
fr: La localisation du bureau est vérifiée par l'utilisateur
nl: Kantoorlocatie is geverifieerd door de gebruiker
pt: Localização do escritório é verificada pelo usuário

source: slug
bg: препратка
nl: url
pt: eixo

source: Email
bg: Имейл
fr: Courriel

# email
source: Unfortunately, the platform manager closed your crowdfunding campaign "%(title)s". Didn’t expect this? Reach out to your platform manager to find out why.
bg: За съжаление, платформеният мениджър закри вашата краудфандинг кампания "%(title)s". Не сте очаквали това? Свържете се с платформения мениджър, за да разберете защо.
de: Leider hat der Plattform-Manager Ihre Crowdfunding-Kampagne "%(title)s" geschlossen. Haben Sie das nicht erwartet? Wenden Sie sich an Ihren Plattform-Manager, um herauszufinden, warum.
fr: Malheureusement, le gestionnaire de la plateforme a fermé votre campagne de crowdfunding "%(title)s". Vous ne vous y attendiez pas ? Contactez votre gestionnaire de plateforme pour savoir pourquoi.
pt: Infelizmente, o gerente da plataforma fechou sua campanha de crowdfunding "%(title)s". Você não esperava isso? Entre em contato com o gerente da plataforma para descobrir o porquê.

# email
source: Your grant application "%(title)s" has been reviewed and needs work. The platform manager will be in contact to help you make some changes to your application.
bg: Вашето заявление за грант "%(title)s" беше прегледано и се нуждае от работа. Мениджърът на платформата ще се свърже с вас, за да ви помогне да направите някои промени в заявлението си.
de: Ihr Antrag auf Förderung "%(title)s" wurde geprüft und benötigt Änderungen. Der Plattformmanager wird sich mit Ihnen in Verbindung setzen, um Ihnen bei Änderungen an Ihrem Antrag zu helfen.

# email
source: Your grant application "%(title)s" has been submitted on %(site_name)s.<br> <br> <b>What’s next?</b> <ul> <li> The platform manager will review your application. </li> <li> Once approved, you’ll need to enter your bank details and verify your identity and/or that of the organisation to receive the grant. </li> </ul> You will not be able to edit the application when it is in review.
bg: Вашето заявление за грант "%(title)s" беше подадено на %(site_name)s.<br> <br> <b>Какво следва?</b> <ul> <li> Мениджърът на платформата ще прегледа вашето заявление. </li> <li> След одобрение, ще трябва да въведете банковите си данни и да потвърдите своята идентичност и/или на организацията, за да получите гранта. </li> </ul> Няма да можете да редактирате заявлението, когато е в преглед.
de: Ihr Antrag auf Förderung "%(title)s" wurde auf %(site_name)s eingereicht.<br> <br> <b>Was kommt als Nächstes?</b> <ul> <li> Der Plattformmanager wird Ihren Antrag prüfen. </li> <li> Nach der Genehmigung müssen Sie Ihre Bankdaten eingeben und Ihre Identität und/oder die der Organisation verifizieren, um die Förderung zu erhalten. </li> </ul> Sie können den Antrag nicht bearbeiten, während er geprüft wird.

# email
source: You are working on a grant application on %(site_name)s. <br/><br/> Earlier, you submitted information to verify your identity. In some cases, we need extra information from you. Please provide this as soon as possible to avoid issues with your campaign or to resolve them quickly.
bg: Работите по заявление за грант на %(site_name)s. <br/><br/> По-рано подадохте информация, за да потвърдите самоличността си. В някои случаи, ние имаме нужда от допълнителна информация от вас. Моля, предоставете я възможно най-скоро, за да избегнете проблеми с кампанията си или да ги разрешите бързо.
de: Sie arbeiten an einem Antragsantrag auf %(site_name)s. <br/><br/> Zuvor haben Sie Informationen zur Verifizierung Ihrer Identität eingereicht. In einigen Fällen benötigen wir zusätzliche Informationen von Ihnen. Bitte geben Sie dies so schnell wie möglich an, um Probleme mit Ihrer Kampagne zu vermeiden oder um sie schnell zu lösen.
fr: Vous travaillez sur une demande de subvention sur %(site_name)s. <br/><br/> Plus tôt, vous avez soumis des informations pour vérifier votre identité. Dans certains cas, nous avons besoin d'informations supplémentaires de votre part. Veuillez fournir cela dès que possible pour éviter des problèmes avec votre demande ou pour les résoudre rapidement.

# email
source: A grant application titled "%(title)s" has been submitted by %(initiator_name)s.<br> Take your time to review and assess this activity.<br> <br> %(initiator_name)s will be waiting for your review, so please respond promptly.<br>
bg: Заявление за грант с заглавие "%(title)s" е подадено от %(initiator_name)s.<br> Вземете си времето, за да прегледате и оцените тази дейност.<br> <br> %(initiator_name)s ще очаква вашето становище, затова, моля, отговорете бързо.<br>
de: Ein Antrag auf Förderung mit dem Titel "%(title)s" wurde von %(initiator_name)s eingereicht.<br> Nehmen Sie sich Zeit, um diese Aktivität zu überprüfen und zu bewerten.<br> <br> %(initiator_name)s erwartet Ihre Überprüfung, reagieren Sie bitte schnell.<br>

source: Office group
bg: Офисна група
de: Bürogruppe
fr: Groupe de bureau
nl: Locatie groep
pt: Grupo de escritório

source: Office region
bg: Офисен регион
de: Büroregion
fr: Région de bureau
nl: Kantoor locatie
pt: Região de escritório

source: office group
bg: офисна група
de: Bürogruppe
fr: groupe de bureaux
nl: locatie groep
pt: grupo de escritório

source: The organisational group this office belongs too.
bg: Организационна група, към която принадлежи този офис.
de: Die Organisationsgruppe, der dieses Büro angehört.
fr: Le groupe organisationnel de ce bureau appartient lui aussi.
nl: De groep waaronder dit kantoor valt.
pt: O grupo organizacional nesse escritório também pertence.

source: The (geographic) country this office is located in.
bg: (географска) държава, в която се намира този офис.
de: Das (geografische) Land, in dem sich dieses Büro befindet.
fr: Le pays (géographique) dans lequel se trouve ce bureau.
nl: Het (geografische) land waaronder dit kantoor valt.
pt: O país (geográfico) em que esse escritório está localizado.

source: Office picture
bg: Снимка на офиса
de: Bürobild
fr: Image Office
nl: Afbeelding
pt: Imagem de escritório

source: offices
bg: офиси
de: büros
fr: bureaux
nl: kantoor locaties
pt: escritórios

source: The grant application was approved, now waiting bank details.
bg: Заявлението за грант беше одобрено, сега чакаме данни от банката.
de: Der Antragsantrag wurde genehmigt, jetzt warten wir auf Bankdaten.
fr: La demande de subvention a été approuvée, maintenant en attente des coordonnées bancaires.
pt: A solicitação de subsídio foi aprovada, agora aguardando dados bancários.

# email
source: You are working on a grant application on %(site_name)s. <br/><br/> You submitted some information to verify you or an organisations identity, but in some cases we need extra information for a successful verification. <br/></br> Please provide this as soon as possible to avoid issues with your grant application or to resolve them quickly.
bg: Вие работите по заявлението за грант на %(site_name)s. <br/><br/> Подадохте информация за потвърждение на вашата или на идентичността на организацията, но в някои случаи се нуждаем от допълнителна информация за успешно потвърждение. <br/></br> Моля, предоставете това възможно най-скоро, за да избегнете проблеми с вашето заявление за грант или да ги решите бързо.
de: Sie arbeiten an einem Antrag auf Förderung auf %(site_name)s. <br/><br/> Sie haben einige Informationen eingereicht, um Ihre oder die Identität einer Organisation zu verifizieren, aber in einigen Fällen benötigen wir zusätzliche Informationen für eine erfolgreiche Verifizierung. <br/></br> Bitte geben Sie diese so schnell wie möglich an, um Probleme mit Ihrem Antrag auf Förderung zu vermeiden oder sie schnell zu lösen.
pt: Você está trabalhando em uma solicitação de subsídio na %(site_name)s. <br/><br/> Você enviou algumas informações para verificar sua identidade ou a de uma organização, mas em alguns casos precisamos de informações adicionais para uma verificação bem-sucedida. <br/></br> Forneça isso o mais rápido possível para evitar problemas com sua solicitação de subsídio ou para resolvê-los rapidamente.

source: Offices
bg: Офиси
de: Büros
fr: Bureaux
nl: Kantoren
pt: Escritórios

source: Allow admins to add (sub)regions to their offices.
bg: Позволете на администраторите да добавят (суб)региони към офисите си.
de: Administratoren erlauben, (Unter-)Regionen zu ihren Büros hinzuzufügen.
fr: Autoriser les administrateurs à ajouter des (sous-)régions à leurs bureaux.
nl: Sta admins toe om (sub)regions toe te voegen.
pt: Permitir que administradores adicionem (sub)regiões aos seus escritórios.

source: Allow activity managers to specify office restrictions on activities.
bg: Позволете на мениджърите на дейности да посочват ограничения на офисите за дейностите.
de: Aktivitätsmanager können Bürobeschränkungen für Aktivitäten festlegen.
fr: Permettre aux gestionnaires d'activités de spécifier des restrictions de bureau sur les activités.
nl: Activiteitenbeheerders toestaan kantoorbeperkingen op activiteiten op te geven.
pt: Permita que os gerentes de atividade especifiquem restrições ao escritório de atividades.

source: Default office restriction
bg: Стандартно ограничение на офиса
de: Standard Office-Beschränkung
fr: Restriction de bureau par défaut
nl: Standaard kantoorbeperking
pt: Restrição padrão do escritório

source: Select office
bg: Изберете офис
de: Büro auswählen
fr: Sélectionnez un bureau
pt: Selecionar escritório

source: Email/password combination
bg: Комбинация от имейл и парола
de: E-Mail-/Passwort-Kombination
fr: Combinaison E-mail/mot de passe
nl: E-mail/wachtwoord combinatie

source: Only people with a whitelisted email domain can create an account
bg: Само хора с имейл домейн в бял списък могат да създадат акаунт
de: Nur Personen mit einer auf der Whitelist stehenden E-Mail-Domain können ein Konto erstellen

source: This rule only applies to email + password sign-ups.
bg: Това правило важи само за регистрации с имейл + парола.
de: Diese Regel gilt nur für Anmeldungen mit E-Mail + Passwort.

source: Create new office locations when a user logs in. Leave unchecked if only priorly specified ones should be used.
bg: Създаване на нови офис локации, когато потребителят влезе. Оставете отметката, ако само предварително зададените трябва да се използват.
de: Erstellen Sie neue Standorte, wenn sich ein Benutzer anmeldet. Lassen Sie diese Option deaktiviert, wenn nur vorab spezifizierte Standorte verwendet werden sollen.
fr: Créer de nouveaux emplacements de bureau lorsqu'un utilisateur se connecte. Laisser décoché si seulement ceux préalablement spécifiés doivent être utilisés.
nl: Maak nieuwe kantoorlocaties aan wanneer een gebruiker inlogt. Laat uitgevinkt als alleen bestaande locaties moeten worden gebruikt.
pt: Criar novas localizações de escritório quando um usuário logar. Deixe desmarcado se apenas as previamente especificadas devem ser usadas.

source: Office location
bg: Локация на офиса
de: Bürostandort
fr: Lieu du bureau
nl: Kantoor locatie
pt: Localização do escritório

source: Require members to enter their office location.
bg: Изисквайте от членовете да попълнят локацията на офиса си.
de: Die Mitglieder müssen ihren Standort betreten.
fr: Exiger que les membres entrent dans leur lieu de bureau.
nl: Vereis dat de gebruikers hun kantoor locatie opgeven.
pt: Exigir que os membros insiram a localização do escritório.

source: Verify SSO data office location
bg: Потвърдете местоположението на офиса за SSO данни
de: SSO-Standort überprüfen
fr: Vérifier l'emplacement du bureau de données SSO
nl: Controleer SSO locatie het kantoor
pt: Verificar local do escritório de dados SSO

source: Require members to verify their office location once if it is filled via SSO.
bg: Изисква се членовете да потвърдят местоположението на офиса си веднъж, ако е попълнено чрез SSO.
de: Erfordert von den Mitgliedern, ihren Standort einmal zu überprüfen, ob er über SSO gefüllt ist.
fr: Exiger que les membres vérifient l'emplacement de leur bureau une fois qu'il est rempli via SSO.
nl: Verplicht leden om hun kantoor locatie eenmalig te verifiëren als die via SSO is gevuld.
pt: Exigir que os membros verifiquem a sua localização no escritório uma vez se estiver preenchida via SSO.

source: Office groups managed
bg: Управлявани офис групи
de: Bürogruppen verwaltet
fr: Groupes de bureaux gérés
nl: Kantoor groepen beheerd
pt: Grupos de escritório gerenciados

source: <h1>Welcome %(first_name)s</h1> <p class="lead">You’re now officially part of the %(site_name)s community. Connect, share and work with others on initiatives that you care about.</p>
bg: <h1>Добре дошъл %(first_name)s</h1> <p class="lead">Сега вече официално си част от общността на %(site_name)s. Свързвай се, споделяй и работи с други по инициативи, които те вълнуват.</p>
de: <h1>Willkommen %(first_name)s</h1> <p class="lead">Sie sind jetzt offiziell Teil der %(site_name)s Community. Verbinden, teilen und arbeiten Sie mit anderen an Initiativen, die Ihnen am Herzen liegen.</p>
fr: <h1>Bienvenue %(first_name)s</h1> <p class="lead">Vous faites maintenant officiellement partie de la communauté %(site_name)s . Connectez-vous, partagez et travaillez avec d'autres personnes sur des initiatives qui vous intéressent.</p>
nl: <h1>Welkom %(first_name)s</h1> <p class="lead">Je bent nu officieel deel van de %(site_name)s community. Maak contact, deel en werk samen met anderen aan initiatieven waar jij om geeft.</p>

source: <h1>Hi </h1> <p class="lead">Welcome to the %(site_name)s community.<p> <p> Click the link below to create a password and activate your account. </p> <p> The link will expire in 24 hours. </p>
bg: <h1>Здравейте </h1> <p class="lead">Добре дошли в общността на %(site_name)s.<p> <p> Кликнете на връзката по-долу, за да създадете парола и активирате акаунта си. </p> <p> Връзката ще изтече след 24 часа. </p>
de: <h1>Hallo </h1> <p class="lead">Willkommen in der %(site_name)s Community.<p> <p> Klicken Sie auf den Link unten, um ein Passwort zu erstellen und Ihr Konto zu aktivieren. </p> <p> Der Link läuft in 24 Stunden ab. </p>
fr: <h1>Bonjour </h1> <p class="lead">Bienvenue dans la communauté %(site_name)s .<p> <p> Cliquez sur le lien ci-dessous pour créer un mot de passe et activer votre compte. </p> <p> Le lien expirera dans 24 heures. </p>
nl: <h1>Hallo </h1> <p class="lead">Welkom bij de %(site_name)s gemeenschap.<p> <p> Klik op de onderstaande link om een wachtwoord aan te maken en uw account te activeren. </p> <p> De link vervalt binnen 24 uur. </p>

source: office groups
bg: офисни групи
de: Bürogruppen
fr: groupes de bureaux
nl: groepen
pt: grupos de escritório

source: office region
bg: офисен регион
de: Büroregion
fr: région du bureau
nl: regio
pt: região de escritório

source: office regions
bg: офисни региони
de: Büroregionen
fr: régions de bureau
nl: regio's
pt: regiões de escritório

source: Open to people from the same office
bg: Отворено за хора от същия офис
de: Für Personen aus dem gleichen Büro offen
fr: Ouvert aux personnes du même bureau
nl: Open voor mensen van hetzelfde kantoor
pt: Abrir para pessoas do mesmo escritório

source: Open to people from offices within the same group
bg: Отворено за хора от офисите в същата група
de: Offene Personen aus Büros innerhalb derselben Gruppe
fr: Ouvert aux personnes des bureaux du même groupe
nl: Open voor mensen uit kantoren binnen dezelfde groep
pt: Abrir a partir de escritórios dentro do mesmo grupo

source: Open to people from offices within the same region
bg: Отворено за хора от офисите в същия регион
de: Offene Personen aus Büros in der gleichen Region
fr: Ouvert aux personnes provenant de bureaux dans la même région
nl: Open voor mensen uit kantoren in dezelfde regio
pt: Aberto a pessoas de escritórios dentro da mesma região

source: Open to people from any office
bg: Отворено за хора от всеки офис
de: Für Personen aus jedem Büro offen
fr: Ouvert aux personnes de n'importe quel bureau
nl: Open voor mensen uit elk kantoor
pt: Abra para pessoas de qualquer escritório

source: partner organization
bg: партньорска организация
de: partnerorganisation
fr: organisation partenaire
nl: organisatie
pt: organização parceira

source: partner organizations
bg: партньорски организации
de: Partnerorganisationen
fr: organisations partenaires
nl: organisaties
pt: organizações parceiras

source: Office groups
bg: Офис групи
de: Bürogruppen
fr: Groupes de bureaux
nl: Kantoorgroepen
pt: Grupos de escritório

source: Select office groups to make the slide only visible to visitors from those regions or leave empty to make the slide visible for everyone.
bg: Изберете офис групи, за да направите слайда видим само за посетители от тези региони или оставете празно, за да направите слайда видим за всички.
de: Wählen Sie Bürogruppen, um die Folie nur für Besucher aus diesen Regionen sichtbar zu machen, oder lassen Sie leer, um die Folie für alle sichtbar zu machen.
fr: Sélectionnez les groupes de bureaux pour rendre la diapositive visible uniquement aux visiteurs de ces régions ou laissez vide pour rendre la diapositive visible pour tout le monde.
nl: Selecteer kantoorgroepen om de slide alleen zichtbaar te maken voor bezoekers uit die regio's of laat leeg om de slide voor iedereen zichtbaar te maken.
pt: Selecione os grupos de escritório para tornar o slide visível apenas para os visitantes dessas regiões ou deixe em branco para tornar o slide visível para todos.

source: Slug
fr: Limace
pt: Permalink

source: Facebook
pt: Siga-nos

source: Unable to log in with provided credentials.
de: Anmeldung mit den angegebenen Zugangsdaten nicht möglich.
fr: Impossible de se connecter avec les identifiants fournis.
nl: Kan niet inloggen met de ingevulde gegevens.

# email
source: Terms of Service for %(title)s
fr: Conditions de service pour %(title)s

source: No result for token
fr: Aucun résultat pour le jeton
nl: Geen resultaat voor token

source: This user account is disabled, please contact us if you want to re-activate.
fr: Ce compte d'utilisateur est désactivé, veuillez nous contacter si vous souhaitez le réactiver.
nl: Dit account is geblokkeerd, neem contact met ons op als je deze weer wilt activeren.

source: You have a new donation!💰
fr: Vous avez un nouveau don!💰
nl: Je hebt een nieuwe donatie!💰

source: Your crowdfunding campaign deadline passed
fr: La date limite de votre campagne de financement participatif a été dépassée
nl: Je crowdfunding deadline is verstreken

source: Your campaign "{title}" has been successfully completed! 🎉
fr: Votre campagne «{title}» a été complétée avec succès ! 🎉
nl: Je crowdfunding campagne "{title}" is afgerond! 🎉

source: Your crowdfunding campaign on {site_name} has been rejected
fr: Votre campagne de financement participatif sur {site_name} a été rejetée
nl: Je crowdfunding campagne op {site_name} is afgewezen

source: You submitted a crowdfunding campaign on {site_name}
fr: Vous avez soumis une campagne de crowdfunding sur {site_name}
nl: Je hebt een crowdfunding campagne ingediend op {site_name}

source: The crowdfunding campaign you submitted on {site_name} needs work
fr: La campagne de financement participatif que vous avez soumise sur {site_name} nécessite du travail
nl: De crowdfunding campagne die je op {site_name} hebt ingediend heeft aanpassingen nodig

source: Your crowdfunding campaign has expired
fr: Votre campagne de financement participatif a expiré
nl: Je crowdfunding campagne is verlopen

source: The donations received for your campaign "{title}" will be refunded
fr: Les dons reçus pour votre campagne "{title}" seront remboursés
nl: De ontvangen donaties voor je campagne "{title}" worden terugbetaald

source: Your crowdfunding campaign on {site_name} has been approved!
fr: Votre campagne de financement participatif sur {site_name} a été approuvée !
nl: Je crowdfunding campagne op {site_name} is goedgekeurd!

source: Your crowdfunding campaign "{title}" is open for new donations 💸
fr: Votre campagne de financement participatif "{title}" est ouverte pour de nouveaux dons 💸
nl: Je crowdfunding campagne "{title}" is weer open voor donaties 💸

source: Your crowdfunding campaign "{title}" has been cancelled
fr: Votre campagne de financement participatif «{title}» a été annulée
nl: Je crowdfunding campagne "{title}" is geannuleerd
