Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# platform-email
source: <p>%(applicant_name)s has joined your activity "%(title)s"!</p> <p>Give the new participant a warm welcome.</p>
hu: <p>%(applicant_name)s csatlakozott a(z) „%(title)s” tevékenységedhez!</p> <p>Üdvözöld szívélyesen a új résztvevőt!</p>

# platform-email
source: Start: %(start)s.
hu: Kezdés: %(start)s.

# platform-email
source: You can start right away.
hu: Azonnal kezdhetsz.

# platform-email
source: End: %(end)s.
hu: Befejezés: %(end)s.

# platform-email
source: This activity runs indefinitely.
hu: A tevékenység határozatlan ideig tart.

# platform-email
source: You are expected to contribute %(duration)s hours every %(period)s between %(start)s and %(end)s.
hu: %(duration)s órányi hozzájárulást várnak tőled minden %(period)s időszakban %(start)s és %(end)s között.

# platform-email
source: You are expected to contribute %(duration)s hours every %(period)s from %(start)s.
hu: %(duration)s órányi hozzájárulást várnak tőled minden %(period)s időszakban %(start)s kezdettel.

# platform-email
source: You are expected to contribute %(duration)s hours every %(period)s until %(end)s.
hu: %(duration)s órányi hozzájárulást várnak tőled minden %(period)s időszakban %(end)s-ig.

# platform-email
source: You are expected to contribute %(duration)s hours indefinitely.
hu: %(duration)s órányi hozzájárulást várnak tőled határozatlan ideig.

# platform-email
source: You can always stop your contributions anytime and resume them at a later date.
hu: Bármikor leállíthatod a hozzájárulásaidat, és később folytathatod őket.

# platform-email
source: Meeting link
hu: A megbeszélés linkje

# platform-email
source: Anywhere/Online
hu: Bárhol/Online

# platform-email
source: Go to the activity page to see the times in your own timezone and add them to your calendar.
hu: Lépj a tevékenység oldalára, hogy láthasd az időpontokat a saját időzónádban, és add hozzá őket a naptáradhoz.

# platform-email
source: Time
hu: Idő

# platform-email
source: Anywhere/Online
hu: Bárhol/Online

# platform-email
source: Location
hu: Helyszín

# platform-email
source: <p>Good news, you have been accepted for the activity "%(title)s"!</p>
hu: <p>Remek hír, elfogadtak a(z) „%(title)s” tevékenységre!</p>

# platform-email
source: <p>You have been added to the activity "%(title)s" as a participant.</p> <p>Head over to the activity page for more information.</p>
hu: <p>Hozzáadtak a(z) „%(title)s” tevékenységhez résztvevőként.</p> <p>Látogass el a tevékenység oldalára további információkért.</p>

# platform-email
source: %(participant_name)s has been added to your activity "%(title)s"!
hu: %(participant_name)s hozzáadva a(z) „%(title)s” tevékenységedhez!

# platform-email
source: You applied to an activity on <b>%(site_name)s!</b>
hu: Jelentkeztél egy tevékenységre a(z) <b>%(site_name)s oldalon!</b>

# platform-email
source: You will receive a notification by email when the activity manager accepts your application.
hu: Értesítést fogsz kapni e-mailben, amikor az aktivitás vezetője elfogadja a jelentkezésedet.

# platform-email
source: <p>Hi %(recipient_name)s,</p>
hu: <p>Üdv, %(recipient_name)s!</p>

# platform-email
source: <a href="%(review_link)s">Revisit the external link</a> that was shown when you signed up for this activity.
hu: <a href="%(review_link)s">Visszatekintés a külső linkre</a>, amely a tevékenységre való regisztráció során megjelent.

# platform-email
source: You adjusted your participation for an activity on <b>%(site_name)s</b>.
hu: Módosítottad a részvételedet egy tevékenységen a(z) <b>%(site_name)s</b> oldalon.

# platform-email
source: <p>%(applicant_name)s applied to your activity "%(title)s".<p> <p>Review the application and decide if this person is the right fit.</p>
hu: <p>%(applicant_name)s jelentkezett a(z) „%(title)s” tevékenységedre.<p> <p>Tekintsd át a jelentkezést, és döntsd el, hogy ez az ember megfelelő-e.</p>

# platform-email
source: <p> Congratulations! Your contribution to the activity "%(title)s" is finished. Thank you for your participation. Together we have made the world a bit more beautiful. </p> <p> Craving for more? Then be sure to check out the activity overview page. </p>
hu: <p> Gratulálunk! A(z) „%(title)s” tevékenységhez való hozzájárulásod befejeződött. Köszönjük, hogy részt vettél benne. Együtt egy kissé szebbé tettük a világot. </p> <p> Többre vágysz? Akkor érdemes megnézned a tevékenységek áttekintő oldalát. </p>

# platform-email
source: You joined an activity on <b>%(site_name)s!</b>
hu: Csatlakoztál egy tevékenységhez a(z) <b>%(site_name)s oldalon!</b>

# platform-email
source: <p>Unfortunately, you have not been selected for the activity ‘%(title)s’.</p> <p>Don’t worry, there are more activities out there that need your help. Head over to the activity overview page to see if there is something for you.</p>
hu: <p>Sajnos nem választottak ki a(z) „%(title)s” tevékenységre.</p> <p>Ne aggódj, más tevékenységek is vannak, amelyekhez szükség van a segítségedre. Látogass el a tevékenységek áttekintő oldalára, és nézd meg, van-e valami számodra.</p>

# platform-email
source: <p>You have been removed as participant for the activity "%(title)s".</p> <p>Don’t worry, there are more activities out there that need your help. Head over to the activity overview page to see if there is something for you.</p>
hu: <p>Eltávolítottak a(z) „%(title)s” tevékenységből mint résztvevőt.</p> <p>Ne aggódj, más tevékenységek is vannak, amelyekhez szükség van a segítségedre. Látogass el a tevékenységek áttekintő oldalára, és nézd meg, van-e valami számodra.</p>

# platform-email
source: %(participant_name)s has been removed from your activity "%(title)s".
hu: %(participant_name)s eltávolítva a(z) „%(title)s” tevékenységedből.

# platform-email
source: <p>%(applicant_name)s has withdrawn from your activity "%(title)s"!</p>
hu: <p>%(applicant_name)s visszalépett a(z) „%(title)s” tevékenységedből!</p>

# platform-email
source: %(name)s has been removed from your activity "%(title)s".
hu: %(name)s eltávolítva a(z) „%(title)s” tevékenységedből.

# platform-email
source: <p>%(name)s has withdrawn from your activity "%(title)s"!</p>
hu: <p>%(name)s visszalépett a(z) „%(title)s” tevékenységedből!</p>

# platform-email
source: <p>You have been added as a participant to the activity "%(title)s", which has already taken place.</p> <p>We're happy to let you know that your contribution has been recorded—thank you for being a part of it! </p>
hu: <p>Hozzáadtak a már lezajlott „%(title)s” tevékenységhez mint résztvevőt.</p> <p>Örömmel értesítünk, hogy a hozzájárulásodat rögzítettük – köszönjük, hogy részese voltál!</p>

# platform-email
source: <p>You are registered for a time slot for the activity "%(title)s"!</p>
hu: <p>Regisztráltál egy idősávra a(z) „%(title)s” tevékenységhez!</p>

# platform-email
source: Make sure to register your hours using the code or URL found on the activity detail page.
hu: Ne feledd regisztrálni az óráidat a tevékenység részletei oldalán található kód vagy URL használatával.

# platform-email
source: <p>You have withdrawn from a slot from the activity "%(title)s".</p> <p>Here's the info of the slot your no longer participating in:</p>
hu: <p>Visszaléptél a(z) „%(title)s” tevékenység egyik idősávjából.</p> <p>Információk az idősávról, amelyen már nem veszel részt:</p>

# platform-email
source: <p>You have been scheduled for the activity "%(title)s".</p>
hu: <p>Beütemeztek a(z) „%(title)s” tevékenységre.</p>

# platform-email
source: <b>Participation details:</b>
hu: <b>Részvétel részletei:</b>

# platform-email
source: <p>You have withdrawn from the activity "%(title)s".</p>
hu: <p>Visszaléptél a(z) „%(title)s” tevékenységből.</p>

# platform-email
source: What's next:
hu: Mi a következő lépés:

# platform-email
source: Review
hu: Felülvizsgálat

# platform-email
source: The activity manager will review your application.
hu: A tevékenységmenedzser felülvizsgálja a jelentkezésedet.

# platform-email
source: Contribute
hu: Hozzájárulás

# platform-email
source: When you are accepted you can participate at the place and time indicated below.
hu: Ha elfogadnak, részt vehetsz az alább megjelölt helyszínen és időpontban.

# platform-email
source: You joined an activity on <b>%(site_name)s!</b>
hu: Csatlakoztál egy tevékenységhez a(z) <b>%(site_name)s oldalon!</b>

source: You can participate at the place and time indicated below:
bg: Можете да участвате на мястото и времето, посочени по-долу:
de: Sie können am unten angegebenen Ort und zur angegebenen Zeit teilnehmen:
es: Puedes participar en el lugar y hora indicados a continuación:
fr: Vous pouvez participer au lieu et à l'heure indiqués ci-dessous :
hu: Részt vehetsz a megadott helyszínen és időpontban:
pt: Você pode participar no local e horário indicados abaixo:

# platform-email
source: Make sure to register your hours using the code or URL found on the activity detail page.
hu: Ne feledd regisztrálni az óráidat a tevékenység részletei oldalán található kód vagy URL használatával.

# platform-email
source: Once accepted, you are expected to spend around %(duration)s hour during the set period, although the actual time may vary. If no period is defined, then you can contribute at anytime that suits you.
hu: Ha elfogadtak, elvárjuk, hogy körülbelül %(duration)s órát tölts el a megadott időszak alatt, noha a tényleges idő eltérhet. Ha nincs időszak meghatározva, akkor bármikor hozzájárulhatsz, amikor neked megfelel.

# platform-email
source: Once accepted, you are expected to spend around %(duration)s hours during the set period, although the actual time may vary. If no period is defined, then you can contribute at anytime that suits you.
hu: Ha elfogadtak, elvárjuk, hogy körülbelül %(duration)s órát tölts el a megadott időszak alatt, noha a tényleges idő eltérhet. Ha nincs időszak meghatározva, akkor bármikor hozzájárulhatsz, amikor neked megfelel.

# platform-email
source: Expect to spend around %(duration)s hour during the set period, although the actual time may vary. If no period is defined, then you can contribute at anytime that suits you.
hu: Számolj azzal, hogy körülbelül %(duration)s órát töltesz el a megadott időszak alatt, noha a tényleges idő eltérhet. Ha nincs időszak meghatározva, akkor bármikor hozzájárulhatsz, amikor neked megfelel.

# platform-email
source: Expect to spend around %(duration)s hours during the set period, although the actual time may vary. If no period is defined, then you can contribute at anytime that suits you.
hu: Számolj azzal, hogy körülbelül %(duration)s órát töltesz el a megadott időszak alatt, noha a tényleges idő eltérhet. Ha nincs időszak meghatározva, akkor bármikor hozzájárulhatsz, amikor neked megfelel.

# platform-email
source: Hour registration
hu: Óra regisztráció

# platform-email
source: Make sure to register your hours using the code or URL found on the activity detail page.
hu: Ne feledd regisztrálni az óráidat a tevékenység részletei oldalán található kód vagy URL használatával.

# platform-email
source: <p>%(applicant_name)s has joined your activity "%(title)s"!</p> <p>Give the new participant a warm welcome.</p>
hu: <p>%(applicant_name)s csatlakozott a(z) „%(title)s” tevékenységedhez!</p> <p>Üdvözöld szívélyesen a új résztvevőt!</p>

# platform-email
source: <p>%(applicant_name)s applied to your activity "%(title)s".<p> <p>Review the application and decide if this person is the right fit.</p>
hu: <p>%(applicant_name)s jelentkezett a(z) „%(title)s” tevékenységedre.<p> <p>Tekintsd át a jelentkezést, és döntsd el, hogy ez az ember megfelelő-e.</p>

# platform-email
source: <p>{user} have restarted your contribution to "%(title)s".</p>
hu: <p>{user} újraindította a hozzájárulásodat a(z) „%(title)s” tevékenységre.</p>

# platform-email
source: <p>%(user)s have stopped your contributions to "%(title)s".</p>
hu: <p>%(user)s leállította a hozzájárulásaidat a(z) „%(title)s” tevékenységhez.</p>

# platform-email
source: %(applicant_name)s has registered their team for your activity "%(title)s"!
hu: %(applicant_name)s regisztrálta csapatát a(z) „%(title)s” tevékenységedhez!

# platform-email
source: Next steps:
hu: Következő lépések:

# platform-email
source: <ol> <li>Contact the team captain %(applicant_name)s to discuss a specific date, time and location for when they can take part in your activity.</li> <li>Add this information to the team via the ‘Unscheduled’ tab on the team list on the activity page. The team captain and team members will be notified when the information is added.</li> </ol>
hu: <ol> <li>Vedd fel a kapcsolatot %(applicant_name)s csapatkapitánnyal, és egyeztessetek egy konkrét dátumot, időpontot és helyszínt, amikor részt vehetnek a tevékenységedben.</li> <li>Add ezt az információt a csapathoz a tevékenység oldalán található csapatlista „Nincs ütemezve” fülén keresztül. A csapatkapitány és a csapat tagjai értesítést kapnak, amikor ez az információ megjelenik.</li> </ol>

# platform-email
source: Team captain contact details:
hu: Csapatkapitány elérhetőségi adatai:

# platform-email
source: <ol> <li>Go to your activity to review the application and accept or reject them.</li> <li>If accepted then contact the team captain %(applicant_name)s to discuss a specific date, time and location for when they can take part in your activity.</li> <li>Add this information to the team via the ‘Unscheduled’ tab of the team list on the activity page. The team captain and team members will be notified when the information is added.</li> </ol>
hu: <ol> <li>Nyisd meg a tevékenységedet, nézd át a jelentkezéseket, és fogadd el vagy utasítsd el őket.</li> <li>Ha elfogadod, vedd fel a kapcsolatot %(applicant_name)s csapatkapitánnyal, és egyeztessetek egy konkrét dátumot, időpontot és helyszínt, amikor részt vehetnek a tevékenységedben.</li> <li>Add ezt az információt a csapathoz a tevékenység oldalán található csapatlista „Nincs ütemezve” fülén keresztül. A csapatkapitány és a csapat tagjai értesítést kapnak, amikor ez az információ megjelenik.</li> </ol>

# platform-email
source: Team captain contact details:
hu: Csapatkapitány elérhetőségi adatai:

# platform-email
source: Once accepted, you are expected to spend around %(duration)s hour(s) every %(period)s, although the actual time may vary.
hu: Ha elfogadnak, elvárjuk, hogy körülbelül %(duration)s órát tölts el a(z) %(period)s során, noha a tényleges idő eltérhet.

# platform-email
source: Update
hu: Frissítés

# platform-email
source: If you would like to stop contributing to the activity, make sure you stop your participation from the activity detail page.
hu: Ha le kívánod állítani a tevékenységhez való hozzájárulásodat, mindenképpen állítsd le a részvételedet a tevékenység részleteinek oldalán.

# platform-email
source: Expect to spend around %(duration)s hour(s) every %(period)s, although the actual time may vary.
hu: Elvárjuk, hogy körülbelül %(duration)s órát tölts el a(z) %(period)s során, noha a tényleges idő eltérhet.

# platform-email
source: You have registered your team for <b>%(title)s!</b>
hu: Regisztráltad csapatodat a <b>%(title)s tevékenységre!</b>

# platform-email
source: Schedule
hu: Ütemezés

# platform-email
source: When you are accepted the activity manager will contact you to discuss a specific date, time and location.
hu: Amikor elfogadnak, a tevékenységmenedzser fel fogja venni a kapcsolatot veled, hogy megbeszéljen egy konkrét dátumot, időpontot és helyszínt.

# platform-email
source: Invite
hu: Meghívás

# platform-email
source: You can invite people to your team while you wait to be scheduled or do it when the date, time and location is confirmed.
hu: Embereket hívhatsz meg a csapatodba, amíg az ütemezésre vársz, de akkor is megteheted, amikor a dátum, az időpont és a helyszín már megerősítést nyert.

# platform-email
source: You have registered your team for <b>%(title)s!</b>
hu: Regisztráltad csapatodat a <b>%(title)s tevékenységre!</b>

# platform-email
source: The activity manager will contact you to discuss a specific date, time and location.
hu: A tevékenységmenedzser fel fogja venni veled a kapcsolatot, hogy megbeszéljen egy konkrét dátumot, időpontot és helyszínt.

# platform-email
source: You joined an activity on <b>%(site_name)s!</b>
hu: Csatlakoztál egy tevékenységhez a(z) <b>%(site_name)s oldalon!</b>

# platform-email
source: <p>Good news, your team has been accepted for the activity "%(title)s"!</p> <p>If your team is unable to participate, please withdraw via the activity page so that others can take your place.</p>
hu: <p>Remek hír, a csapatodat elfogadták a(z) „%(title)s” tevékenységre!</p> <p>Ha a csapatod nem tud részt venni, kérlek, lépj vissza a tevékenység oldalán, hogy mások át tudják venni a helyed.</p>

# platform-email
source: <p>Unfortunately, your team has not been selected for the activity ‘%(title)s’.</p> <p>Don’t worry, there are more activities out there that need your help. Head over to the activity overview page to see if there is something for you.</p>
hu: <p>Sajnos a csapatodat nem választották ki a(z) „%(title)s” tevékenységre.</p> <p>Ne aggódj, más tevékenységek is vannak, amelyekhez szükség van a segítségedre. Látogass el a tevékenységek áttekintő oldalára, és nézd meg, van-e valami számodra.</p>

# platform-email
source: <p>Good news, you have been accepted for the activity "%(title)s"!</p>
hu: <p>Remek hír, elfogadtak a(z) „%(title)s” tevékenységre!</p>

# platform-email
source: <p>Unfortunately, you have been removed from the activity ‘%(title)s’.</p> <p> Don’t worry, there are more activities out there that need your help. Head over to the activity overview page to see if there is something for you. </p>
hu: <p>Sajnos eltávolítottak a(z) „%(title)s” tevékenységből.</p> <p> Ne aggódj, más tevékenységek is vannak, amelyekhez szükség van a segítségedre. Látogass el a tevékenységek áttekintő oldalára, és nézd meg, van-e valami számodra. </p>

# platform-email
source: <p>You have restarted your contribution to "%(title)s".</p> <p>Good to have you on board again! You are expected to contribute approximately <b>%(duration)s hours every %(period)s</b>.</p>
hu: <p>Újrakezdted hozzájárulásodat a(z) „%(title)s” tevékenységben.</p> <p>Nagyszerű, hogy újra velünk vagy! Várhatóan körülbelül <b>%(duration)s órányit fogsz hozzájárulni minden %(period)s időszakban</b>.</p>

# platform-email
source: <p>You have stopped your contributions to "%(title)s".</p> <p>Thanks for taking part in our activity, your contributions have been counted.</p> <p>You can always restart your contributions anytime.</p>
hu: <p>Leállítottad a hozzájárulásaidat a(z) „%(title)s” tevékenységben.</p> <p>Köszönjük, hogy részt vettél a tevékenységünkben, a hozzájárulásaidat figyelembe vettük.</p> <p>Bármikor újraindíthatod a hozzájárulásaidat.</p>

# platform-email
source: The activity will take place tomorrow!
hu: A tevékenységre holnap sor kerül!

# platform-email
source: The team activity is just a few days away!
hu: A csapattevékenységre már néhány napon belül sor kerül!

# platform-email
source: Please view your team from the activity page.
hu: Nézd meg csapatodat a tevékenység oldalán.

# platform-email
source: The activity "%(title)s" has been successfully registered and the participants contributions have been recorded.
hu: A(z) „%(title)s” tevékenységet sikeresen regisztráltuk, és a résztvevők hozzájárulásait feljegyeztük.

# platform-email
source: Unfortunately your slot for the activity "%(title)s" has been cancelled.
hu: Sajnos a(z) „%(title)s” tevékenységre szóló idősávodat törölték.

# platform-email
source: <p>The date and/or time of one of the slots of the activity "%(title)s" has changed.</p> <p>The new date is %(date)s from %(start)s to %(end)s (%(tz)s).</p>
hu: <p>A(z) „%(title)s” tevékenység egyik idősávjának dátuma és/vagy időpontja megváltozott.</p> <p>Az új dátum %(date)s, %(start)s-tól %(end)s-ig (%(tz)s).</p>

# platform-email
source: You joined %(team_name)s for an activity on <b>%(site_name)s!</b>
hu: Csatlakoztál a(z) %(team_name)s csapathoz egy tevékenységre a(z) <b>%(site_name)s oldalon!</b>

# platform-email
source: The activity manager will be in touch to confirm details such as time, date and location.
hu: A tevékenységmenedzser fel fogja venni veled a kapcsolatot, hogy megerősítse az időponttal, dátummal és helyszínnel kapcsolatos részleteket.

# platform-email
source: <p>You have been added to team "%(team_name)s" for the activity "%(title)s".</p> <p>Head over to the activity page for more information.</p>
hu: <p>Hozzáadtak a(z) „%(team_name)s” csapathoz a(z) „%(title)s” tevékenységen résztvevőként.</p> <p>Látogass el a tevékenység oldalára, hogy további információkat szerezz.</p>

# platform-email
source: You have registered your team on <b>%(site_name)s!</b>
hu: Regisztráltad csapatodat a(z) <b>%(site_name)s oldalon!</b>

# platform-email
source: You will receive a notification by email when the activity manager accepts your team. Once you have been accepted, you can invite your team members to the activity.
hu: Értesítést fogsz kapni e-mailben, ha a tevékenységmenedzser elfogadja a csapatodat. Miután elfogadtak, meghívhatod csapatod tagjait a tevékenységre.

# platform-email
source: If your team is unable to participate, please withdraw your team request via the activity page so that another team can take your place.
hu: Ha a csapatod nem tud részt venni, kérlek, vond vissza a csapatkérésed a tevékenység oldalán, hogy egy másik csapat elfoglalhassa a helyeteket.

# platform-email
source: The activity manager will be in touch to confirm details such as time, date and location. You can start inviting team members, or wait until the details have been set.
hu: A tevékenységmenedzser kapcsolatba lép veled, hogy megerősítse az időpontot, a dátumot és a helyszínt. Kezdheted meghívni csapatod tagjait, vagy megvárhatod, amíg a részletek tisztázódnak.

# platform-email
source: You can now invite your team members to the activity!
hu: Most már meghívhatod csapatod tagjait a tevékenységre!

# platform-email
source: <p>Your participation has been cancelled for %(team_name)s in the activity '%(title)s'.</p>
hu: <p>%(team_name)s csapatod részvételét törölték a(z) „%(title)s” tevékenységben.</p>

# platform-email
source: %(name)s is now part of your team for the activity "%(title)s".
hu: %(name)s most a csapatod tagja a(z) „%(title)s” tevékenységhez.

# platform-email
source: %(name)s has been removed from your team for the activity "%(title)s".
hu: %(name)s törölve a csapatodból a(z) „%(title)s” tevékenységben.

# platform-email
source: <p>%(name)s has withdrawn from your team for the activity "%(title)s"!</p>
hu: <p>%(name)s kilépett a csapatodból a(z) „%(title)s” tevékenységben!</p>

# platform-email
source: %(name)s's team has been added to your activity "%(title)s".
hu: %(name)s csapata hozzáadva a(z) „%(title)s” tevékenységedhez.

# platform-email
source: %(name)s's team has been removed from your activity "%(title)s".
hu: %(name)s csapata eltávolítva a(z) „%(title)s” tevékenységedből.

# platform-email
source: <p>%(name)s's team has withdrawn from your activity "%(title)s"!</p>
hu: <p>%(name)s csapata visszalépett a(z) „%(title)s” tevékenységedből!</p>

# platform-email
source: <p>Your team was added to the activity "%(title)s".</p> <p>You can view your team on the activity detail page.</p>
hu: <p>A csapatodat hozzáadták a(z) „%(title)s” tevékenységhez.</p> <p>A csapatodat a tevékenység részleteinek oldalán nézheted meg.</p>
