Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# email
source: Starts on %(start)s
bg: Започва на %(start)s
de: Startet am %(start)s
es: Comienza el %(start)s
fr: Commence le %(start)s
nl: Begint op %(start)s
pt: Começa em %(start)s

# email
source: Ends on %(end)s
bg: Приключва на %(end)s
de: Endet am %(end)s
es: Termina el %(end)s
fr: Se termine le %(end)s
nl: Eindigt op %(end)s
pt: Termina em %(end)s

# email
source: Help your participants to start tomorrow fully motivated. Send them a message via the 'update wall' on the activity page.
bg: Помогнете на вашите участници да стартират утре с пълна мотивация. Изпратете им съобщение чрез "стената за актуализации" на страницата на активността.
de: Helfen Sie Ihren Teilnehmern morgen voll motiviert zu starten. Senden Sie ihnen eine Nachricht über die 'Update wall' auf der Aktivitätsseite.
es: Ayude a sus participantes a comenzar mañana totalmente motivados. Envíales un mensaje a través del "muro de actualización" en la página de actividad.
fr: Aidez vos participants à commencer demain pleinement motivés. Envoyez-leur un message via le 'mur de mise à jour' sur la page d'activité.
nl: Help de deelnemers om morgen vol enthousiasme te starten. Stuur hen een bericht via de 'update wall' op de activiteit-pagina.
pt: Ajude seus participantes a começar amanhã por um motivo completo. Envie-lhes uma mensagem através da 'parede de atualização' na página de atividade.

# email
source: You have a new donation!💰
bg: Имате нова дарение!💰
de: Du hast eine neue Spende!💰
es: ¡Tienes una nueva donación!💰
pt: Você tem uma nova doação!💰

# email
source: Your crowdfunding campaign deadline passed
bg: Срокът на вашата кампания за финансиране изтече
de: Ihre Crowdfunding-Kampagne ist abgelaufen
es: La fecha límite de tu campaña de crowdfunding ha pasado
pt: Seu prazo da campanha de crowdfunding passou

# email
source: Your campaign "{title}" has been successfully completed! 🎉
bg: Вашата кампания "{title}" беше успешно завършена! 🎉
de: Deine Kampagne "{title}" wurde erfolgreich abgeschlossen! 🎉
es: ¡Tu campaña "{title}" se ha completado con éxito! 🎉
pt: Sua campanha "{title}" foi concluída com sucesso! 🎉

# email
source: Your crowdfunding campaign on {site_name} has been rejected
bg: Вашата кампания за финансиране на {site_name} беше отхвърлена
de: Deine Crowdfunding-Kampagne auf {site_name} wurde abgelehnt
es: Tu campaña de crowdfunding en {site_name} ha sido rechazada
pt: Sua campanha de crowdfunding em {site_name} foi rejeitada

# email
source: You submitted a crowdfunding campaign on {site_name}
bg: Вие подадохте кампания за финансиране на {site_name}
de: Sie haben eine Crowdfunding-Kampagne auf {site_name} eingereicht
es: Has enviado una campaña de crowdfunding en {site_name}
pt: Você enviou uma campanha de crowdfunding em {site_name}

# email
source: Your crowdfunding campaign on {site_name} needs work
bg: Вашата кампания за финансиране на {site_name} се нуждае от работа
de: Ihre Crowdfunding-Kampagne auf {site_name} benötigt Änderungen
es: Tu campaña de crowdfunding en {site_name} necesita trabajo
pt: Sua campanha de crowdfunding em {site_name} precisa de ajustes

# email
source: Your crowdfunding campaign has expired
bg: Вашата кампания за финансиране е изтекла
de: Ihre Crowdfunding-Kampagne ist abgelaufen
es: Tu campaña de crowdfunding ha caducado
pt: Sua campanha de crowdfunding expirou

# email
source: The donations received for your campaign "{title}" will be refunded
bg: Даренията, получени за вашата кампания "{title}", ще бъдат върнати
de: Die Spenden für Ihre Kampagne "{title}" werden zurückerstattet
es: Las donaciones recibidas para tu campaña "{title}" serán reembolsadas
pt: As doações recebidas para sua campanha "{title}" serão reembolsadas

# email
source: Your crowdfunding campaign on {site_name} has been approved!
bg: Вашата кампания за финансиране на {site_name} беше одобрена!
de: Deine Crowdfunding-Kampagne auf {site_name} wurde genehmigt!
es: ¡Tu campaña de crowdfunding en {site_name} ha sido aprobada!
pt: Sua campanha de crowdfunding em {site_name} foi aprovada!

# email
source: Your crowdfunding campaign "{title}" is open for new donations 💸
bg: Вашата кампания за финансиране "{title}" е отворена за нови дарения 💸
de: Deine Crowdfunding-Kampagne "{title}" ist offen für neue Spenden 💸
es: Tu campaña de crowdfunding "{title}" está abierta para nuevas donaciones 💸
pt: Sua campanha de crowdfunding "{title}" está aberta para novas doações 💸

# email
source: Your crowdfunding campaign "{title}" has been cancelled
bg: Вашата кампания за финансиране "{title}" беше отменена
de: Deine Crowdfunding-Kampagne "{title}" wurde abgebrochen
es: Tu campaña de crowdfunding "{title}" ha sido cancelada
pt: Sua campanha de crowdfunding "{title}" foi cancelada

# email
source: Action required for your crowdfunding campaign
bg: Изисква се действие за вашата кампания за финансиране
de: Aktion für Ihre Crowdfunding-Kampagne erforderlich
es: Acción necesaria para tu campaña de crowdfunding
pt: Ação necessária para sua campanha de crowdfunding

# email
source: Your identity has been verified on {site_name}
bg: Вашата идентичност беше потвърдена на {site_name}
de: Ihre Identität wurde auf {site_name} verifiziert
es: Tu identidad ha sido verificada en {site_name}
pt: Sua identidade foi verificada em {site_name}

# email
source: Action required for your identity verification
bg: Изисква се действие за потвърждение на идентичността
de: Aktion für die Identitätsüberprüfung erforderlich
es: Acción requerida para tu verificación de identidad
pt: Ação necessária para a verificação de identidade

# email
source: Action required for identity verification
bg: Изисква се действие за потвърждение на идентичността
de: Aktion für Identitätsüberprüfung erforderlich
es: Acción requerida para la verificación de identidad
pt: Ação necessária para verificação de identidade

# email
source: Thanks for your donation!
bg: Благодарим за вашето дарение!
de: Vielen Dank für Ihre Spende!
es: ¡Gracias por tu donación!
pt: Obrigado por sua doação!

# email
source: Your donation for the campaign "{title}" will be refunded
bg: Вашето дарение за кампанията "{title}" ще бъде върнато
de: Ihre Spende für die Kampagne "{title}" wird zurückerstattet
es: Tu donación para la campaña "{title}" será reembolsada
pt: Sua doação para a campanha "{title}" será reembolsada

# email
source: Live campaign identity verification failed!
bg: Потвърждението на идентичността по време на кампанията се провали!
de: Identitätsüberprüfung der Live-Kampagne fehlgeschlagen!
es: ¡La verificación de identidad de campaña en vivo ha fallado!
pt: Falha na verificação de identidade da campanha ao vivo!

# email
source: Incomplete payout account for running campaign
bg: Непълна информация за плащане за текуща кампания
de: Unvollständiges Auszahlungskonto für laufende Kampagne
es: Cuenta de pago incompleta para ejecutar la campaña
pt: Conta de pagamento incompleta para campanha em andamento

# email
source: A new crowdfunding campaign is ready to be reviewed on {site_name}
bg: Нова краудфандинг кампания е готова да бъде прегледана на {site_name}
de: Eine neue Crowdfunding Kampagne kann auf {site_name} überprüft werden
es: Una nueva campaña de crowdfunding está lista para ser revisada en {site_name}
fr: Une nouvelle campagne de financement participatif est prête à être examinée sur {site_name}
nl: Een nieuwe crowdfunding campagne staat klaar om beoordeeld te worden op {site_name}
pt: Uma nova campanha de crowdfunding está pronta para ser revisada em {site_name}

source: Limit
bg: Лимит
es: Límite
fr: Limite
nl: Limiet
pt: Limitar

source: fundraiser
bg: организатор на набиране на средства
de: spendender
es: recaudador de fondos
fr: collecteur de fonds
pt: arrendatário

# email
source: Good news, your crowdfunding campaign "%(title)s" has been approved! Your campaign will be live and people can start donating.<br> <br> Share your crowdfunding campaign far and wide to inspire support and attract contributions!
bg: Добри новини, ваша кампания с "%(title)s" беше одобрена! Вашата кампания ще бъде активна и хората могат да започнат да даряват.<br> <br> Споделете вашата кампания за финансиране широко, за да вдъхновите подкрепа и да привлечете дарения!
de: Gute Nachrichten, deine Crowdfunding-Kampagne "%(title)s" wurde genehmigt! Deine Kampagne wird live sein und Menschen können mit dem Spenden beginnen.<br> <br> Teile deine Crowdfunding-Kampagne weit und breit, um Unterstützung zu inspirieren und Beiträge zu sammeln!
es: ¡Buenas noticias, tu campaña de crowdfunding "%(title)s" ha sido aprobada! Tu campaña estará activa y las personas pueden empezar a donar.<br> <br> ¡Comparte tu campaña de crowdfunding en todos lados para inspirar apoyo y atraer contribuciones!
pt: Boas notícias, sua campanha de crowdfunding "%(title)s" foi aprovada! Sua campanha estará ativa e as pessoas podem começar a doar.<br> <br> Compartilhe sua campanha de crowdfunding amplamente para inspirar apoio e atrair contribuições!

# email
source: Your crowdfunding campaign "%(title)s" has been reviewed and needs work. <br><br> The platform manager will be in contact to help you make some changes to your campaign.
bg: Вашата кампания за финансиране "%(title)s" беше прегледана и се нуждае от работа. <br><br> Управляващият платформа ще се свърже с вас, за да ви помогне да направите някои промени в кампанията.
de: Ihre Crowdfunding-Kampagne "%(title)s" wurde überprüft und benötigt Änderungen. <br><br> Der Plattform-Manager wird sich mit Ihnen in Verbindung setzen, um Ihnen zu helfen, einige Änderungen an Ihrer Kampagne vorzunehmen.
es: Tu campaña de crowdfunding "%(title)s" ha sido revisada y necesita trabajo. <br><br> El administrador de la plataforma se pondrá en contacto para ayudar a realizar algunos cambios en tu campaña.
pt: Sua campanha de crowdfunding "%(title)s" foi revisada e precisa de ajustes. <br><br> O gerente da plataforma entrará em contato para ajudá-lo a fazer algumas mudanças em sua campanha.

# email
source: Unfortunately your crowdfunding campaign "%(title)s" has been rejected. <br /><br /> If you have any questions, you can contact the platform manager at %(contact_email)s.
bg: За съжаление, вашата кампания за финансиране "%(title)s" беше отхвърлена. <br /><br /> Ако имате въпроси, можете да се свържете с управляващия платформа на %(contact_email)s.
de: Leider wurde Ihre Crowdfunding-Kampagne "%(title)s" abgelehnt. <br /><br /> Wenn Sie Fragen haben, können Sie den Plattform-Manager unter %(contact_email)s kontaktieren.
es: Lamentablemente, tu campaña de crowdfunding "%(title)s" ha sido rechazada. <br /><br /> Si tienes alguna pregunta, puedes contactar al administrador de la plataforma en %(contact_email)s.
pt: Infelizmente a sua campanha de crowdfunding "%(title)s" foi rejeitada. <br /><br /> Se você tiver alguma dúvida, pode contatar o gerente da plataforma em %(contact_email)s.

# email
source: <p> Your crowdfunding campaign "%(title)s" has been submitted on %(site_name)s. <br/> <br/> <b>Here’s what happens next:</b> <ul> <li> Your campaign will be reviewed by the platform manager. </li> <li> Once approved, your campaign will be live and people can start donating. </li> </ul> You will not be able to edit the application when it is in review. </p>
bg: <p> Вашата кампания за финансиране "%(title)s" беше подадена на %(site_name)s. <br/> <br/> <b>Ето какво следва:</b> <ul> <li> Вашата кампания ще бъде прегледана от управляващия платформа. </li> <li> След одобрение, вашата кампания ще бъде активна и хората могат да започнат да даряват. </li> </ul> Няма да можете да редактирате приложението, когато е в преглед. </p>
de: <p> Ihre Crowdfunding-Kampagne "%(title)s" wurde auf %(site_name)s eingereicht. <br/> <br/> <b>So geht's weiter:</b> <ul> <li> Ihre Kampagne wird vom Plattform-Manager überprüft. </li> <li> Nach Genehmigung wird Ihre Kampagne live sein und Menschen können mit dem Spenden beginnen. </li> </ul> Sie können die Bewerbung während der Überprüfung nicht bearbeiten. </p>
es: <p> Tu campaña de crowdfunding "%(title)s" ha sido enviada en %(site_name)s. <br/> <br/> <b>Esto es lo que sucede a continuación:</b> <ul> <li> Tu campaña será revisada por el administrador de la plataforma. </li> <li> Una vez aprobada, tu campaña estará activa y la gente podrá empezar a donar. </li> </ul> No podrás editar la aplicación mientras esté en revisión. </p>
pt: <p> Sua campanha de crowdfunding "%(title)s" foi enviada em %(site_name)s. <br/> <br/> <b>Veja o que acontece a seguir:</b> <ul> <li> Sua campanha será revisada pelo gerente da plataforma. </li> <li> Uma vez aprovada, sua campanha estará ativa e as pessoas podem começar a doar. </li> </ul> Você não poderá editar a solicitação enquanto estiver em revisão. </p>

# email
source: Nice! You just received a new donation. Why not head over to your campaign page and say thanks?
bg: Чудесно! Току-що получихте ново дарение. Защо да не отидете на страницата на кампанията и да благодарите?
de: Schön! Sie haben eine neue Spende erhalten. Warum gehen Sie nicht zu Ihrer Kampagnenseite und sagen danke?
es: ¡Bien! Acabas de recibir una nueva donación. ¿Por qué no ir a tu página de campaña y dar las gracias?
fr: Super ! Vous venez de recevoir un nouveau don. Pourquoi ne pas vous rendre sur votre page de campagne et dire merci ?
pt: Ótimo! Você acaba de receber uma nova doação. Por que não vai até a página da sua campanha e agradece?

# email
source: Unfortunately your campaign “%(title)s” has been cancelled. <br><br> If you have any questions, you can contact the platform manager by replying to this email.
bg: За съжаление, вашата кампания "%(title)s" е отменена. <br><br> Ако имате някакви въпроси, можете да се свържете с платформения мениджър, като отговорите на този имейл.
de: Leider wurde Ihre Kampagne “%(title)s” abgebrochen. <br><br> Bei Fragen können Sie den Plattform-Manager kontaktieren, indem Sie auf diese E-Mail antworten.
es: Lamentablemente, tu campaña "%(title)s" ha sido cancelada. <br><br> Si tienes alguna pregunta, puedes contactar al administrador de la plataforma respondiendo a este correo electrónico.
fr: Malheureusement, votre campagne “%(title)s” a été annulée. <br><br> Si vous avez des questions, vous pouvez contacter le gestionnaire de la plateforme en répondant à cet e-mail.
pt: Infelizmente sua campanha “%(title)s” foi cancelada. <br><br> Se tiver alguma dúvida, você pode entrar em contato com o gerente da plataforma respondendo a este e-mail.

# email
source: Unfortunately, nobody donated to your campaign "%(title)s" before the deadline. That’s why we have cancelled your campaign. Don’t worry, you can always create a new campaign and try again. Need some tips to make your campaign stand out? Reach out to the platform manager by replying to this email.
es: Desafortunadamente, nadie donó a tu campaña "%(title)s" antes de la fecha límite. Por eso hemos cancelado tu campaña. No te preocupes, siempre puedes crear una nueva campaña y volver a intentarlo. ¿Necesitas algunos consejos para hacer que tu campaña destaque? Contacta al gestor de la plataforma respondiendo a este correo electrónico.

# email
source: The deadline for your campaign “%(title)s” has been extended. This means that your campaign is open for new donations. <br><br> Share your campaign to attract new donations!
bg: Крайната дата за вашата кампания "%(title)s" е удължена. Това означава, че кампанията е отворена за нови дарения. <br><br> Споделете кампанията си, за да привлечете нови дарения!
de: Die Frist für Ihre Kampagne “%(title)s” wurde verlängert. Das bedeutet, dass Ihre Kampagne für neue Spenden geöffnet ist. <br><br> Teilen Sie Ihre Kampagne, um neue Spenden anzuziehen!
es: La fecha límite para tu campaña "%(title)s" se ha extendido. Esto significa que tu campaña está abierta a nuevas donaciones. <br><br> ¡Comparte tu campaña para atraer nuevas donaciones!
fr: La date limite pour votre campagne “%(title)s” a été prolongée. Cela signifie que votre campagne est ouverte pour de nouveaux dons. <br><br> Partagez votre campagne pour attirer de nouveaux dons !
pt: O prazo para sua campanha “%(title)s” foi prorrogado. Isso significa que sua campanha está aberta para novas doações. <br><br> Compartilhe sua campanha para atrair novas doações!

# email
source: Your campaign deadline for <i>%(title)s"</i> passed. Unfortunately, you didn’t reach your campaign goal within the deadline. We will send you a follow-up email with more information soon.
bg: Срокът на вашата кампания за <i>%(title)s"</i> изтече. За съжаление, не постигнахте целта на кампанията в зададения срок. Ще ви изпратим последващ имейл с още информация скоро.
de: Ihre Frist für die Kampagne <i>%(title)s"</i> ist abgelaufen. Leider haben Sie Ihr Kampagnenziel nicht innerhalb der Frist erreicht. Wir senden Ihnen bald eine Nachfass-E-Mail mit weiteren Informationen.
es: La fecha límite de tu campaña para <i>%(title)s"</i> ha pasado. Desafortunadamente, no alcanzaste tu objetivo de campaña dentro del plazo. Te enviaremos un correo electrónico de seguimiento con más información pronto.
pt: Seu prazo de campanha para <i>%(title)s"</i> expirou. Infelizmente, você não atingiu sua meta dentro do prazo. Enviaremos um e-mail de acompanhamento com mais informações em breve.

# email
source: Congratulations, your campaign deadline for "%(title)s" has passed and you've successfully reached your campaign goal!<br> Head over to your campaign page and thank your awesome backers for their donations and support.<br>
bg: Поздравления, срокът на вашата кампания за "%(title)s" изтече и успешно постигнахте целта на кампанията!<br> Отидете на страницата на вашата кампания и благодарете на невероятните си поддръжници за даренията и подкрепата.<br>
de: Herzlichen Glückwunsch, Ihre Frist für die Kampagne "%(title)s" ist abgelaufen und Sie haben Ihr Kampagnenziel erfolgreich erreicht!<br> Gehen Sie auf Ihre Kampagnenseite und danken Sie Ihren tollen Unterstützern für ihre Spenden und Unterstützung.<br>
es: Felicidades, la fecha límite de tu campaña para "%(title)s" ha pasado y has alcanzado con éxito tu objetivo de campaña!<br> Dirígete a tu página de campaña y agradece a tus grandes patrocinadores por sus donaciones y apoyo.<br>
pt: Parabéns, seu prazo de campanha para "%(title)s" passou e você atingiu com sucesso sua meta de campanha!<br> Vá até a página da sua campanha e agradeça aos seus incríveis apoiadores por suas doações e apoio.<br>

# email
source: All donations received for your campaign "%(title)s" will be refunded to the donors. <br><br> If you have any questions, you can contact the platform manager by replying to this email.
bg: Всички дарения, получени за вашата кампания "%(title)s" ще бъдат възстановени на донорите. <br><br> Ако имате някакви въпроси, можете да се свържете с платформения мениджър, като отговорите на този имейл.
de: Alle Spenden, die für Ihre Kampagne "%(title)s" erhalten wurden, werden an die Spender zurückerstattet. <br><br> Bei Fragen können Sie den Plattform-Manager kontaktieren, indem Sie auf diese E-Mail antworten.
es: Todas las donaciones recibidas para tu campaña "%(title)s" serán reembolsadas a los donantes. <br><br> Si tienes alguna pregunta, puedes contactar al administrador de la plataforma respondiendo a este correo electrónico.
fr: Tous les dons reçus pour votre campagne "%(title)s" seront remboursés aux donateurs. <br><br> Si vous avez des questions, vous pouvez contacter le gestionnaire de la plateforme en répondant à cet e-mail.
pt: Todas as doações recebidas pela sua campanha "%(title)s" serão reembolsadas aos doadores. <br><br> Se tiver alguma dúvida, você pode entrar em contato com o gerente da plataforma respondendo a este e-mail.

# email
source: Go to campaign
bg: Отиди на кампанията
de: Zur Kampagne gehen
es: Ir a la campaña
fr: Aller à la campagne
nl: Naar campagne
pt: Ir para a campanha

# email
source: Good news, your grant application "%(title)s" has been approved! <br><br> <b>What’s next?</b> <ul> <li> Go to your grant application page to submit your bank details. </li> <li> Proceed to our verification process. This is a mandatory step before we can transfer the funds to your bank account. </li> <li> The payout will be processed after the verification process is completed. </li> </ul> <br>
bg: Чудесна новина, вашето заявление за грант "%(title)s" е одобрено! <br><br> <b>Какво следва?</b> <ul> <li> Отидете на страницата на вашето заявление за грант, за да подадете банковите си данни. </li> <li> Продължете към нашия процес на проверка. Това е задължителна стъпка преди да можем да прехвърлим средствата в банковата ви сметка. </li> <li> Плащането ще бъде обработено след завършване на проверката. </li> </ul> <br>
de: Gute Nachrichten, Ihr Antragsantrag "%(title)s" wurde genehmigt! <br><br> <b>Was kommt als nächstes?</b> <ul> <li> Gehen Sie zu Ihrer Antragsseite, um Ihre Bankdaten einzureichen. </li> <li> Fahren Sie mit unserem Verifizierungsprozess fort. Dies ist ein obligatorischer Schritt, bevor wir die Mittel auf Ihr Bankkonto überweisen können. </li> <li> Die Auszahlung wird verarbeitet, nachdem der Verifizierungsprozess abgeschlossen ist. </li> </ul> <br>
es: ¡Buenas noticias! Tu solicitud de subvención "%(title)s" ha sido aprobada! <br><br> <b>¿Qué sigue?</b> <ul> <li> Ve a la página de tu solicitud de subvención para enviar tus datos bancarios. </li> <li> Procede a nuestro proceso de verificación. Este es un paso obligatorio antes de que podamos transferir los fondos a tu cuenta bancaria. </li> <li> El pago se procesará una vez que se complete el proceso de verificación. </li> </ul> <br>
fr: Bonne nouvelle, votre demande de subvention "%(title)s" a été approuvée ! <br><br> <b>Et après ?</b> <ul> <li> Allez sur votre page de demande de subvention pour soumettre vos coordonnées bancaires. </li> <li> Poursuivez notre processus de vérification. C'est une étape obligatoire avant que nous puissions transférer les fonds sur votre compte bancaire. </li> <li> Le paiement sera traité après que le processus de vérification soit complété. </li> </ul> <br>
pt: Boas notícias, sua solicitação de subsídio "%(title)s" foi aprovada! <br><br> <b>O que vem a seguir?</b> <ul> <li> Vá para a página da sua solicitação de subsídio para enviar os dados da sua conta bancária. </li> <li> Prossiga com nosso processo de verificação. Este é um passo obrigatório antes que possamos transferir os fundos para sua conta bancária. </li> <li> O pagamento será processado após a conclusão do processo de verificação. </li> </ul> <br>
