Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: The initiative is not visible in the frontend and does not count in the reporting. The initiative cannot be edited by the initiator.
bg: Инициативата не е видима на фронтенда и не се отчита. Инициативата не може да бъде редактирана от инициатора.
de: Die Initiative ist im Frontend nicht sichtbar und zählt nicht in der Berichterstattung. Die Initiative kann vom Initiator nicht bearbeitet werden.
es: La iniciativa no es visible en el frontend y no cuenta en el informe. La iniciativa no puede ser editada por el iniciador.
fr: L'initiative n'est pas visible dans le frontend et ne compte pas dans le rapport. L'initiative ne peut pas être éditée par l'initiateur.
hu: A kezdeményezés nem látható a front-end-en és nem számít a jelentésben. A kezdeményezést a kezdeményező nem tudja szerkeszteni.
nl: Het initiatief is niet zichtbaar aan de voorkant en telt niet in de rapportages. Het initiatief kan niet worden aangepast door de initiator.
pt: A iniciativa não é visível no frontend e não conta nos relatórios. A iniciativa não pode ser editada pelo iniciador.

source: Approved
bg: Одобрено
de: Genehmigt
es: Aprobado
fr: Approuvé
hu: Jóváhagyva
nl: Goedgekeurd
pt: Aceito

source: The initiative is visible in the frontend and completed activities are open for contributions.
bg: Инициативата е видима на фронтенда и завършените дейности са отворени за вноски.
de: Die Initiative ist im Frontend sichtbar, und abgeschlossene Aktivitäten sind für Beiträge offen.
es: La iniciativa es visible en el frontend y las actividades completadas están abiertas a contribuciones.
fr: L'initiative est visible sur le frontend et les activités complétées sont ouvertes aux contributions.
hu: A kezdeményezés látható a front-end-en és a befejezett tevékenységek nyitva vannak a hozzájárulásokra.
nl: Het initiatief is zichtbaar in de frontend en alle activiteiten die compleet zijn staan open om aan bij te dragen.
pt: A iniciativa é visível no frontend e as actividades concluídas estão abertas às contribuições.

source: Archived
es: Archivado
hu: Archivált

source: The initiative is no longer visible in the frontend and hidden in the admin. Activities are still available and contributions still count in reporting.
es: La iniciativa ya no es visible en el frontend y está oculta en el panel de administración. Las actividades aún están disponibles y las donaciones aún cuentan en los informes.
hu: A kezdeményezés már nem látható az előtérben és elrejtették az adminisztrációban. A tevékenységek továbbra is elérhetők és a hozzájárulások továbbra is számítanak a jelentésekben.

source: The initiative will be created.
bg: Инициативата ще бъде създадена.
de: Die Initiative wird ins Leben gerufen.
es: Se creará la iniciativa.
fr: L'initiative sera créée.
hu: A kezdeményezés létrejön.
nl: Het initiatief zal worden aangemaakt.
pt: A iniciativa será criada.

source: The initiative will be submitted for review.
bg: Инициативата ще бъде представена за преглед.
de: Die Initiative wird zur Überprüfung vorgelegt.
es: La iniciativa se someterá a revisión.
fr: L'initiative sera soumise pour examen.
hu: A kezdeményezés felülvizsgálatra fog kerülni.
nl: Het initiatief zal worden ingediend te review.
pt: A iniciativa será submetida a revisão.

source: The initiative will be published.
bg: Инициативата ще бъде публикувана.
de: Die Initiative wird veröffentlicht.
es: La iniciativa será publicada.
fr: L'initiative sera publiée.
hu: A kezdeményezés közzétételre kerül.
nl: Het initiatief zal worden gepubliceerd.
pt: A iniciativa será publicada.

source: The initiative will be published and visible in the frontend. All completed activities will be open for contributions. Crowdfunding campaigns require a separate review.
bg: Инициативата ще бъде публикувана и видима в предния план. Всички завършени активности ще бъдат отворени за вноски. Краудфандинг кампаниите изискват отделно преглеждане.
de: Die Initiative wird veröffentlicht und im Frontend sichtbar. Alle abgeschlossenen Aktivitäten werden für Beiträge offen sein. Crowdfunding-Kampagnen erfordern eine gesonderte Überprüfung.
es: La iniciativa se publicará y será visible en el front end. Todas las actividades completadas estarán abiertas a contribuciones. Las campañas de crowdfunding requieren una revisión por separado.
fr: L'initiative sera publiée et visible sur le front. Toutes les activités terminées seront ouvertes pour les contributions. Les campagnes de financement participatif nécessitent un examen séparé.
hu: A kezdeményezés közzétételre kerül és látható lesz a frontendben. Minden befejezett tevékenység nyitott lesz a hozzájárulásokra. A crowdfunding kampányok külön felülvizsgálatra szorulnak.
nl: Het initiatief wordt gepubliceerd en is dan zichtbaar in de frontend. Complete activiteiten worden opengesteld, zodat anderen kunnen bijdragen. Crowdfunding campagnes moeten apart worden goedgekeurd.
pt: A iniciativa será publicada e visível no frontend. Todas as atividades concluídas serão abertas para contribuições. Campanhas de Crowdfunding requerem uma revisão separada.

source: The initiative needs changes before it can be approved. Inform the initiator of the changes required. The initiator will then be able to edit and resubmit the initiative.
bg: Инициативата се нуждае от промени, преди да бъде одобрена. Уведомете инициатора за необходимите промени. Инициаторът след това ще може да редактира и повторно подаде инициативата.
de: Die Initiative benötigt Veränderungen, bevor sie genehmigt werden kann. Der Initiator wird dann in der Lage sein, die Initiative zu bearbeiten und erneut einzureichen.
es: La iniciativa necesita cambios antes de que pueda ser aprobada. Informa al iniciador de los cambios requeridos. El iniciador podrá editar y volver a enviar la iniciativa.
fr: L'initiative nécessite des changements avant d'être approuvée. Informer l'initiateur des changements nécessaires. L'initiateur pourra ensuite modifier et soumettre à nouveau l'initiative.
hu: A kezdeményezésnek szüksége van változtatásokra a jóváhagyás előtt. Értesítse a kezdeményezőt a szükséges változtatásokról. A kezdeményező ezután szerkesztheti és benyújthatja újra a kezdeményezést.
nl: Aanpassingen zijn nodig voordat het initiatief kan worden goedgekeurd. Breng de initiatiefnemer op de hoogte van de gewenste aanpassingen. De initiatiefnemer kan de activiteit dan aanpassen en opnieuw indienen.
pt: A iniciativa precisa de alterações antes de poder ser aprovada. Informe o iniciador das alterações necessárias. O iniciador poderá então editar e reenviar a iniciativa.

source: Reject if the initiative does not align with your program or guidelines. The initiator will not be able to edit or resubmit it, and it will not appear on the search page in the front end. The initiative will still be available in the back office and appear in your reporting.
bg: Откажете, ако инициативата не съответства на вашата програма или указания. Инициаторът няма да може да я редактира или подаде отново, и тя няма да се появи на страницата за търсене в предния план. Инициативата все още ще бъде налична в задния офис и ще се появи в вашите отчети.
de: Ablehnen Sie, ob die Initiative nicht mit Ihrem Programm oder Ihren Richtlinien übereinstimmt. Der Initiator kann ihn nicht bearbeiten oder erneut einreichen, und er wird nicht auf der Suchseite im Frontend erscheinen. Die Initiative wird noch im Back Office verfügbar sein und in Ihrer Berichterstattung erscheinen.
es: Rechaza si la iniciativa no se alinea con tu programa o pautas. El iniciador no podrá editarla ni volver a enviarla, y no aparecerá en la página de búsqueda en el front end. La iniciativa seguirá estando disponible en el back office y aparecerá en tus informes.
fr: Rejetez si l'initiative ne s'aligne pas avec votre programme ou vos lignes directrices. L'initiateur ne sera pas en mesure de le modifier ou de le soumettre à nouveau, et il n'apparaîtra pas sur la page de recherche dans le front-end. L'initiative sera toujours disponible dans le back-office et apparaîtra dans votre rapport.
hu: Utasson el, ha a kezdeményezés nem illeszkedik a programjához vagy az irányelveihez. A kezdeményező nem tudja szerkeszteni vagy újra benyújtani, és nem fog megjelenni a keresési oldalán a frontendben. A kezdeményezés továbbra is elérhető lesz a hátsó irodában, és meg fog jelenni a riportjaiban.
nl: Wijs het initiatief af als die niet past binnen het programma of de richtlijnen. De initiatiefnemer kan het initiatief daarna niet meer aanpassen of opnieuw indienen en deze is niet meer zichtbaar op de zoekpagina in de frontend. In de backoffice blijft het initiatief wel zichtbaar.
pt: Rejeitar se a iniciativa não estiver alinhada com o seu programa ou orientações. O iniciador não será capaz de editá-lo ou reenviá-lo, e ele não aparecerá na página de pesquisa no front-end. A iniciativa ainda estará disponível na área administrativa e aparecerá nos seus relatórios.

source: Cancel if the initiative will not be executed. The initiator will not be able to edit the initiative and it won't show up on the search page in the front end. The initiative will still be available in the back office and appear in your reporting.
bg: Отменете, ако инициативата няма да бъде изпълнена. Инициаторът няма да може да редактира инициативата и тя няма да се показва на страницата за търсене на фронтенда. Инициативата все още ще бъде налична в задната офис и ще се появи в отчета ви.
de: Abbrechen, wenn die Initiative nicht ausgeführt wird. Der Initiator kann die Initiative nicht bearbeiten und wird nicht auf der Suchseite im Frontend angezeigt. Die Initiative wird noch im Back Office verfügbar sein und in Ihrer Berichterstattung erscheinen.
es: Cancelar si la iniciativa no será ejecutada. El iniciador no podrá editar la iniciativa y no aparecerá en la página de búsqueda en el front-end. La iniciativa seguirá estando disponible en el back office y aparecerá en sus informes.
fr: Annuler si l'initiative ne sera pas exécutée. L'initiateur ne pourra pas modifier l'initiative et n'apparaîtra pas sur la page de recherche dans le front-end. L'initiative sera toujours disponible dans le back-office et apparaîtra dans votre rapport.
hu: Töröld, ha a kezdeményezés nem kerül végrehajtásra. A kezdeményező nem tudja szerkeszteni a kezdeményezést, és az nem jelenik meg a front-end keresési oldalon. A kezdeményezés még mindig elérhető a belső irodában és megjelenik a jelentéseidben.
nl: Annuleer het initiatief als het niet wordt uitgevoerd. De initiator kan het initiatief niet meer aanpassen en het zal niet zichtbaar zijn in de zoekresultaten op het platform. Het initiatief is nog wel te vinden in de back-office en in reporting.
pt: Cancelar se a iniciativa não será executada. O iniciador não será capaz de editar a iniciativa e ela não aparecerá na página de busca no front-end. A iniciativa ainda estará disponível na área administrativa e aparecerá nos seus relatórios.

source: Delete the initiative if you don't want it to appear in your reporting. The initiative will still be available in the back office.
bg: Изтрийте инициативата, ако не искате да се появява в отчета ви. Инициативата все още ще бъде налична в задната офис.
de: Löschen Sie die Initiative, wenn Sie nicht möchten, dass sie in Ihrer Berichterstattung erscheint. Die Initiative wird weiterhin im Back Office verfügbar sein.
es: Elimine la iniciativa si no desea que aparezca en sus informes. La iniciativa seguirá estando disponible en el back office.
fr: Supprimez l'initiative si vous ne voulez pas qu'elle apparaisse dans votre rapport. L'initiative sera toujours disponible dans le back-office.
hu: Töröld a kezdeményezést, ha nem szeretnéd, hogy megjelenjen a jelentéseidben. A kezdeményezés még mindig elérhető a belső irodában.
nl: Verwijder het initiatief om het niet meer in reporting te tonen. Het is nog wel te vinden in de back-office.
pt: Exclua a iniciativa se você não quiser que ela apareça em seu relatório. A iniciativa ainda estará disponível no Back office.

source: The status of the initiative is set to 'needs work'. The initiator can edit and submit the initiative again
bg: Статусът на инициативата е зададен на 'нуждае се от работа'. Инициаторът може да редактира и подаде инициативата отново
de: Der Status der Initiative wird auf "Bedarfsarbeit" gesetzt. Der Initiator kann die Initiative erneut bearbeiten und einreichen
es: El estado de la iniciativa se establece como 'necesita trabajo'. El iniciador puede editar y enviar la iniciativa de nuevo
fr: Le statut de l'initiative est défini sur 'nécessite du travail'. L'initiateur peut modifier et soumettre l'initiative à nouveau
hu: A kezdeményezés állapota "munkát igényel". A kezdeményező szerkesztheti a kezdeményezést és újból benyújthatja
nl: De status van het initiatief is gewijzigd naar 'Aanpassingen nodig'. De initiatiefnemer kan nu aanpassingen maken en de activiteit opnieuw indienen.
pt: O status da iniciativa está definido como "necessita de trabalho". O iniciador pode editar e enviar a iniciativa novamente

source: The initiative will be archived.
es: La iniciativa será archivada.
hu: A kezdeményezés archiválva lesz.

source: Unarchive
es: Desarchivar
hu: Kibővítés

source: The initiative will be approved again.
es: La iniciativa será aprobada nuevamente.
hu: A kezdeményezés újra jóvá lesz hagyva.

source: Reviewer:
bg: Прегледчик:
de: Überprüfung:
es: Revisador:
hu: Felülvizsgáló:
nl: Beoordelaar:
pt: Revisor:

# platform-email
source: Hi %(recipient_name)s,
hu: Üdv, %(recipient_name)s!

# platform-email
source: Good news, your initiative "%(title)s" has been approved! People can now join your activities. No activities yet? This is the perfect moment to create one (or two), so people can help you reach your initiative’s goal.
hu: Remek hír, a(z) „%(title)s” kezdeményezésedet jóváhagyták! Mostantól mások is csatlakozhatnak a tevékenységeidhez. Még nincsenek tevékenységeid? Ez a tökéletes idő, hogy létrehozz egyet (vagy akár kettőt), hogy mások is segíthessenek elérni a kezdeményezésed célját.

# platform-email
source: Unfortunately, the initiative "%(title)s" has been cancelled.
hu: Sajnos a(z) „%(title)s” kezdeményezést törölték.

# platform-email
source: Your initiative "%(title)s" has been reviewed and needs work. The platform manager will be in contact to help you make some changes to your initiative.
hu: A(z) „%(title)s” kezdeményezésedet felülvizsgáltuk, és további munkát igényel. A platformmenedzser felveszi veled a kapcsolatot, hogy segítsen néhány változtatást végrehajtani a kezdeményezésedben.

# platform-email
source: Nice work! Your initiative "%(title)s" is now live on %(site_name)s for people to view, and contribute to the activities you add to it. <br><br> Share your initiative far and wide to inspire support and attract contributions!
hu: Szép munka! A(z) „%(title)s” kezdeményezésed most már aktív a(z) %(site_name)s oldalon, ahol az emberek megtekinthetik, és hozzájárulhatnak a hozzáadott tevékenységekhez. <br><br> Oszd meg széles körben a kezdeményezésedet, hogy ösztönözd a támogatásokat és vonzd a hozzájárulásokat!

# platform-email
source: Unfortunately your initiative "%(title)s" has been rejected. If you have any questions, you can contact the platform manager at %(contact_email)s.
hu: Sajnos a(z) „%(title)s” kezdeményezésedet elutasították. Ha bármilyen kérdésed van, kapcsolatba léphetsz a platformmenedzserrel a %(contact_email)s címen.

# platform-email
source: Your initiative "%(title)s" has been submitted on %(site_name)s. <br><br> <b>What’s next?</b><br> <ul> <li> The platform manager will review your initiative. </li> <li> If no changes are needed, it will be approved and made visible on the platform. Any activities within this initiative will be open for people to contribute. </li> <li> If any changes are needed, you’ll receive an email with suggested improvements. </li> </ul>
hu: A(z) „%(title)s” kezdeményezésed benyújtottad a(z) %(site_name)s oldalon. <br><br> <b>Mi a következő lépés?</b><br> <ul> <li> A platformmenedzser átnézi a kezdeményezésedet. </li> <li> Ha nincs szükség módosításokra, jóváhagyják, és láthatóvá teszik a platformon. A kezdeményezés keretében végzett minden tevékenység nyitott lesz a hozzájárulók számára. </li> <li> Ha szükség van módosításokra, e-mailt kapsz javasolt javításokkal. </li> </ul>

# platform-email
source: You are assigned as reviewer for "%(title)s". If you have any questions please contact %(contact_email)s
hu: Megbíztak a(z) „%(title)s” felülvizsgálatával. Kérdéseiddel lépj kapcsolatba a(z) %(contact_email)s címmel.

# platform-email
source: The initiative "%(title)s" has been successfully published and is now live on %(site_name)s together with its completed activities for people to contribute to.
hu: A(z) „%(title)s” kezdeményezés sikeresen közzétéve, és most már elérhető a(z) %(site_name)s oldalon a befejezett tevékenységeivel együtt, ahol az emberek hozzájárulhatnak.

# platform-email
source: The initiative "%(title)s" has been submitted by %(initiator_name)s. Please take a moment to review this initiative and decide if it's right for your platform. <br><br> %(initiator_name)s will be waiting for your review, so please respond promptly.
hu: A(z) „%(title)s” kezdeményezést %(initiator_name)s nyújtotta be. Szánj egy percet a kezdeményezés áttekintésére, és döntsd el, hogy megfelelő-e a platformod számára. <br><br> %(initiator_name)s várja a véleményedet, ezért kérjük, válaszolj minél előbb.

source: The title must be unique
bg: Заглавието трябва да е уникално
de: Der Titel muss eindeutig sein
es: El título debe ser único
fr: Le titre doit être unique
hu: A címnek egyedinek kell lennie
nl: De titel moet uniek zijn
pt: O título deve ser único

source: Analytics
bg: Анализи
de: Analytik
es: Analíticas
fr: Analyses
hu: Elemzés
pt: Análises

source: Dashboard
bg: Табло
es: Tablero
fr: Tableau de bord
hu: Mérleg
pt: Painel

source: Look
bg: Визия
de: Anschauen
es: Aspecto
fr: Regarder
hu: Nézd
pt: Aparência

source: Space
bg: Пространство
de: Raum
es: Espacio
fr: Espace libre
hu: Tér
nl: Ruimte
pt: Sala

source: Looker Id
bg: Id на Looker
es: Id de Aspecto
fr: Id du Looker
hu: Looker azonosító
pt: ID da Aparência

source: mail platform settings
bg: настройки на платформата за имейл
de: mailplattform-Einstellungen
es: configuración de la plataforma de correo
fr: paramètres de la plateforme de messagerie
hu: mail platform beállítások
nl: mail instellingen
pt: configurações de plataforma de e-mail

source: A user with that email already exists.
bg: Потребител с този имейл вече съществува.
de: Ein Benutzer mit dieser E-Mail existiert bereits.
es: Ya existe un usuario con ese correo electrónico.
fr: Un utilisateur avec cette adresse e-mail existe déjà.
hu: Ezzel az e-mail címmel már létezik felhasználó.
nl: Er is al een gebruiker met dit e-mailadres.
pt: Já existe um usuário com esse email.

source: Email address
bg: Имейл адрес
de: E-Mail-Adresse
es: Dirección de email
fr: Adresse e-mail
hu: E-mail cím
nl: E-mailadres
pt: Endereço de e-mail

source: A valid, unique email address.
bg: Валиден, уникален имейл адрес.
de: Eine gültige, eindeutige E-Mail-Adresse.
es: Una dirección de correo electrónico válida y única.
fr: Une adresse email valide et unique.
hu: Érvényes, egyedi e-mail cím.
nl: Een geldig, uniek e-mailadres.
pt: Um endereço de e-mail válido e exclusivo.

source: Is active
bg: Активен ли е
de: Ist aktiv
es: Está activo
fr: Est actif
hu: Aktív
nl: Is actief
pt: Está ativo

source: Quarterly emails will only be sent at the beginning of each quarter if the impact hours are set. Users will only receive the emails if they have not spent all the set hours.
bg: Тримесечните имейли ще бъдат изпращани само в началото на всяко тримесечие, ако часовете на въздействието са зададени. Потребителите ще получават имейлите само ако не са изразходили всички зададени часове.
de: Vierteljährliche E-Mails werden erst zu Beginn jedes Quartals verschickt, wenn die Einschlagszeiten festgelegt sind. Die Benutzer erhalten die E-Mails nur, wenn sie nicht alle festgelegten Stunden verbracht haben.
es: Los correos electrónicos trimestrales sólo se enviarán al comienzo de cada trimestre si se establecen las horas de impacto. Los usuarios sólo recibirán los correos electrónicos si no han pasado todas las horas establecidas.
fr: Les courriels trimestriels ne seront envoyés au début de chaque trimestre que si les heures d'impact sont définies. Les utilisateurs ne recevront les e-mails que s'ils n'ont pas passé toutes les heures prévues.
hu: A negyedéves e-mailek csak a negyedévek elején kerülnek elküldésre, ha a hatásidők be vannak állítva. A felhasználók csak akkor kapják meg az e-maileket, ha nem költötték el az összes beállított órát.
nl: Driemaandelijkse e-mails worden pas aan het begin van elk kwartaal verstuurd als de impact uren zijn vastgesteld. Gebruikers ontvangen alleen de e-mails als ze alle ingestelde uren niet hebben gebruikt.
pt: E-mails trimestrais só serão enviados no início de cada trimestre se as horas de impacto forem definidas. Os usuários só receberão os e-mails se eles não tiverem gasto todas as horas estabelecidas.

source: The impact hours feature will show the amount of hours users are encouraged to spend making an impact each year.
bg: Функцията за часовете на въздействие ще показва количеството часове, които потребителите са насърчавани да прекарват, за да оказват влияние всяка година.
de: Die Aufprallzeit zeigt die Anzahl der Stunden, die Nutzer dazu ermutigt werden, jedes Jahr einen Einfluss zu verbringen.
es: La función de horas de impacto mostrará la cantidad de horas que se anima a los usuarios a gastar haciendo un impacto cada año.
fr: La fonction des heures d’impact montrera le nombre d’heures que les utilisateurs sont encouragés à dépenser chaque année.
hu: A hatásidők funkció megmutatja, mennyi órát ösztönöznek a felhasználók arra, hogy hatást gyakoroljanak évente.
nl: De impacturenfunctie toont het aantal uren dat gebruikers worden aangemoedigd om elk jaar een impact te besteden.
pt: A funcionalidade de horas de impacto mostrará a quantidade de horas que os usuários são encorajados a gastar produzindo impacto a cada ano.

source: If you allow people to request access, use the fields below to explain how they can do this.
bg: Ако позволите на хората да поискат достъп, използвайте полетата по-долу, за да обясните как могат да го направят.
de: Wenn Sie es Personen erlauben, den Zugriff zu beantragen, verwenden Sie die folgenden Felder, um zu erklären, wie sie dies tun können.
es: Si permites que las personas soliciten acceso, utiliza los campos a continuación para explicar cómo pueden hacerlo.
hu: Ha engedélyezed, hogy az emberek hozzáférést kérjenek, használd az alábbi mezőket, hogy elmagyarázd, hogyan tehetik ezt meg.
pt: Se você permitir que as pessoas solicitem acesso, use os campos abaixo para explicar como podem fazer isso.

source: Login
bg: Вход
de: Anmelden
es: Ingresar
fr: Connecter
hu: Bejelentkezés
nl: Inloggen
pt: Conectar-se

source: Profile
bg: Профил
de: Profil
es: Perfil
fr: Profil
hu: Profil
nl: Profiel
pt: Perfil

source: Translations
bg: Преводи
de: Übersetzungen
es: Traducciones
hu: Fordítások
pt: Traduções

source: Privacy
bg: Поверителност
de: Privatsphäre
es: Privacidad
fr: Confidentialité
hu: Adatvédelem
pt: Privacidade

source: Impact hours
bg: Часове на въздействие
de: Beeinflussungsstunden
es: Horas de impacto
fr: Heures d'impact
hu: Hatásidők
nl: Impact uren
pt: Horário de impacto

source: User data
bg: Данни на потребителя
de: Benutzerdaten
es: Datos de usuario
fr: Données utilisateur
hu: Felhasználói adatok
nl: Gebruikersgegevens
pt: Dados de usuário
