Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: You already shared this with all the connected partners.
es: Ya has compartido esto con todos los socios conectados.
hu: Már megosztottad ezt az összes csatlakozott partnerrel.

source: Partners need to connect to your platform to receive activities
es: Los socios deben conectarse a tu plataforma para recibir actividades
hu: A partnereknek csatlakozniuk kell a platformodhoz, hogy megkapják a tevékenységeket.

source: Notify other platforms that the activity is finished
hu: Értesíti a többi platformot, hogy a tevékenység befejeződött

source: This activity is finished automatically notify these platforms:
hu: Ez a tevékenység befejeződött, automatikusan értesíti ezeket a platformokat:

source: Select how activities from this partner should be shared before accepting the follow request.
hu: Válaszd ki, hogyan kellene a partner által szerzett tevékenységeket megosztani a követési kérés elfogadása előtt.

source: Publish all open and succeeded activities.
hu: Közzétenni az összes nyitott és sikeres tevékenységet.

source: Are you sure you want to publish %(count)s activities to %(actor)s?
hu: Biztos, hogy szeretnél %(count)s tevékenységet közzétenni a(z) %(actor)s részére?

source: Accept connection
es: Aceptar conexión
hu: Kapcsolat elfogadása

source: Announce adoption
es: Anunciar adopción
hu: Adoptálás bejelentése

source: Announce to the source platform that this activity has been adopted
es: Anunciar a la plataforma fuente que esta actividad ha sido adoptada
hu: Jelentsd be a forrásporgramnak, hogy ezt a tevékenységet adották.

source: Notify other platforms that the activity has started
hu: Értesíti a többi platformot, hogy a tevékenység megkezdődött

source: This activity is started. Automatically notify these platforms:
hu: Ez a tevékenység megkezdődött. Automatikusan értesítse ezeket a platformokat:

source: Publish changes
hu: Változások közzététele

source: Publish to all subscribed platforms that this activity has been changed
hu: Közzétenni valamennyi előfizetett platformon, hogy ez a tevékenység megváltozott

source: General
bg: Общо
de: Allgemein
fr: Général
hu: Általános
pt: Geral

source: Targets
bg: Цели
de: Ziele
es: Objetivos
fr: Objectifs
hu: Célok
pt: Metas

source: Corporate
bg: Корпоративна
de: Unternehmen
es: Corporativo
fr: Entreprise
hu: Vállalati
nl: Bedrijven
pt: Corporativo

source: Civic
bg: Гражданска
de: Bürgermeister
es: Cívico
hu: Civili
pt: Cívico

source: Society
bg: Общество
de: Gesellschaft
es: Sociedad
fr: Société
hu: Társadalom
nl: Maatschappij
pt: Sociedade

source: Potential reach
bg: Потенциален обхват
de: Potenzielle Reichweite
es: Alcance potencial
fr: Portée potentielle
hu: Potenciális elérés
pt: Alcance potencial

source: Total number of people who could potentially visit the platform (e.g. employees, citizens).
bg: Общ брой хора, които потенциално могат да посетят платформата (например служители, граждани).
de: Gesamtanzahl der Personen, die die Plattform potenziell besuchen könnten (z.B. Mitarbeiter, Bürger).
es: Número total de personas que podrían visitar la plataforma (por ejemplo, empleados, ciudadanos).
fr: Nombre total de personnes susceptibles de visiter la plateforme (par ex. employés, citoyens).
hu: Összes olyan ember, aki potenciálisan meglátogathatja a platformot (pl. alkalmazottak, állampolgárok).
pt: Número total de pessoas que podem potencialmente visitar a plataforma (por exemplo, funcionários, cidadãos).

source: Contributor goal (people)
bg: Цел на приносителите (хора)
de: Zielgruppe (Personen)
es: Objetivo de contribuyentes (personas)
fr: Objectif de contributeurs (personnes)
hu: Hozzájárulás cél (emberek)
pt: Meta de colaboradores (pessoas)

source: How many unique people do you want to engage this year through contributions like volunteering, donations, or good deeds?
bg: Колко уникални хора искате да ангажирате тази година чрез принос, като доброволчество, дарения или добри дела?
de: Wie viele einzigartige Personen möchten Sie in diesem Jahr durch Beiträge wie Freiwilligenarbeit, Spenden oder gute Taten einbeziehen?
es: ¿Cuántas personas únicas deseas involucrar este año a través de contribuciones como voluntariado, donaciones o buenas acciones?
fr: Combien de personnes uniques souhaitez-vous engager cette année grâce à des contributions comme le bénévolat, des dons, ou des actions ?
hu: Hány egyedi embert szeretnél bevonni idén, a hozzájárulások, mint pl. önkénteskedés, adományok vagy jó cselekedetek révén?
pt: Quantas pessoas únicas você deseja engajar este ano por meio de contribuições como voluntariado, doações ou boas ações?

source: Contribution goal (actions)
bg: Цел на приноса (действия)
de: Zielbeiträge (Aktionen)
es: Objetivo de contribuciones (acciones)
fr: Objectif de contributions (actions)
hu: Hozzájárulás cél (akciók)
pt: Meta de contribuição (ações)

source: How many total contributions do you aim to reach this year, regardless of how many people made them?
bg: Колко общи приноса целите да достигнете тази година, независимо от броя на хората, които ги направиха?
de: Wie viele Gesamteinträge möchten Sie in diesem Jahr erreichen, unabhängig davon, wie viele Personen sie gemacht haben?
es: ¿Cuántas contribuciones totales deseas alcanzar este año, independientemente de cuántas personas las realizaron?
fr: Combien de contributions totales visez-vous cette année, peu importe combien de personnes les ont effectuées ?
hu: Hány összes hozzájárulást szeretnél elérni ebben az évben, függetlenül attól, hogy hányan tették azt?
pt: Quantas contribuições totais você pretende alcançar este ano, independentemente de quantas pessoas as fizeram?

source: Hours goal
bg: Цел в часове
de: Stundenziel
es: Objetivo de horas
fr: Objectif d'heures
hu: Órák célja
pt: Meta de horas

source: How many total hours do you aim to spend on contributions this year.
bg: Колко общо часа планирате да прекарате в принос тази година.
de: Wie viele Gesamtstunden möchten Sie in diesem Jahr für Beiträge aufwenden?
es: ¿Cuántas horas totales planeas dedicar a las contribuciones este año?
fr: Combien d'heures totalisez-vous cette année sur les contributions ?
hu: Hány összes órát szeretnél eltölteni hozzájárulásokkal ebben az évben?
pt: Quantas horas totais você pretende dedicar a contribuições este ano.

source: Donation goal
bg: Цел на дарение
de: Spendenziel
es: Objetivo de donación
fr: Objectif de dons
hu: Adomány célja
pt: Meta de doação

source: Total value of donations you aim to raise this year.
bg: Общата стойност на даренията, които планирате да съберете тази година.
de: Gesamtwert der Spenden, die Sie in diesem Jahr sammeln möchten.
es: Valor total de donaciones que planeas recaudar este año.
fr: Valeur totale des dons que vous visez à collecter cette année.
hu: Az összes érték, amit az évben szeretnél összegyűjteni adományokból.
pt: Valor total de doações que você deseja arrecadar este ano.

source: platform type
bg: тип платформа
de: plattformtyp
es: tipo de plataforma
fr: type de plateforme
hu: platform típusa
pt: tipo de plataforma

source: Plausibe embed link
bg: Правилен вграден линк
hu: Érvényes beágyazási link
nl: Plausible embed link

source: reporting settings
bg: настройки за докладване
de: Berichtseinstellungen
es: configuraciones de informes
fr: paramètres de reporting
hu: jelentési beállítások
pt: configurações de relatório

source: Password should at least be %(min_length)d character.
bg: Паролата трябва да е поне %(min_length)d знак.
de: Das Passwort sollte mindestens %(min_length)d Zeichen sein.
es: La contraseña debe tener al menos un carácter %(min_length)d.
fr: Le mot de passe doit comporter au moins %(min_length)d caractère.
hu: A jelszónak legalább %(min_length)d karakter hosszúnak kell lennie.
nl: Wachtwoord moet ten minste %(min_length)d tekens bevatten.
pt: A senha deve ser pelo menos do tipo %(min_length)d.

source: This password is too common, be adventurous!
bg: Тази парола е твърде обща, нека бъде приключенска!
de: Dieses Passwort ist zu häufig, sei abenteuerlich!
es: Esta contraseña es muy común, ¡sé aventurero!
fr: Ce mot de passe est trop courant, soyez aventureux !
hu: A jelszó túl gyakori, legyél kalandos!
nl: Dit wachtwoord wordt te vaak gebruikt, wees avontuurlijk!
pt: Esta senha é muito comum, seja aventureiro!

source: The password is too similar to your %(verbose_name)s, think outside the box!
bg: Паролата е твърде сходна с твоето %(verbose_name)s, мисли извън рамките!
de: Das Passwort ist zu ähnlich zu Ihrem %(verbose_name)s, denken Sie außerhalb des Feldes!
es: La contraseña es demasiado similar a tu %(verbose_name)s, ¡piensa fuera de la caja!
fr: Le mot de passe est trop similaire à votre %(verbose_name)s, pensez en dehors de la boite!
hu: A jelszó túl hasonló a %(verbose_name)s-hez, gondolkodjon kívül a dobozon!
nl: Het wachtwoord lijkt te veel op jouw %(verbose_name)s, wees creatief!
pt: A senha é muito parecida com a sua %(verbose_name)s, pense fora da caixa!

source: First, enter basic details. Then, you'll be able to edit more user options.
bg: Първо, въведете основни данни. След това можете да редактирате още опции за потребителя.
de: Geben Sie zuerst grundlegende Details ein. Danach können Sie weitere Benutzeroptionen bearbeiten.
es: Primero, introduce los detalles básicos. Luego, podrás editar más opciones de usuario.
fr: Tout d'abord, entrez les informations de base. Ensuite, vous serez en mesure de modifier plus d'options utilisateur.
hu: Először add meg az alapvető adatokat. Ezután több felhasználói opciót tudsz szerkeszteni.
nl: Voer eerst de basisgegevens in. Vervolgens kunt u meer gebruikersopties bewerken.
pt: Primeiro, insira detalhes básicos. Então, você será capaz de editar mais opções de usuário.

source: Enter name and email.
bg: Въведете име и имейл.
de: Namen und E-Mail eingeben.
es: Introduzca nombre y correo electrónico.
fr: Entrez le nom et l'email.
hu: Add meg a nevet és az e-mail címet.
nl: Voer naam en e-mailadres in.
pt: Digite o nome e o e-mail

source: Password reset
bg: Възстановяване на парола
de: Passwort zurücksetzen
es: Resetear contraseña
fr: Réinitialisation du mot de passe
hu: Jelszó visszaállítása
nl: Wijzig wachtwoord
pt: Redefinição de senha

source: Password reset complete
bg: Възстановяването на паролата е завършено
de: Passwort zurücksetzen abgeschlossen
es: Reinicio de contraseña completado
fr: Réinitialisation du mot de passe terminée
hu: A jelszó visszaállítása megtörtént
nl: Wachtwoord gewijzigd
pt: Redefinição de senha concluída

source: Your password has been set. You may go ahead and log in now.
bg: Вашата парола е зададена. Можете да влезете сега.
de: Ihr Passwort wurde gesetzt. Sie können sich jetzt anmelden.
es: Su contraseña ha sido establecida. Puede iniciar sesión ahora.
fr: Votre mot de passe a été défini. Vous pouvez maintenant vous connecter.
hu: A jelszó beállítva. Most már be tudsz lépni.
nl: Je wachtwoord is gewijzigd. Je kan nu weer inloggen.
pt: Sua senha foi definida. Você pode ir em frente e entrar agora.

source: Log in
bg: Влезте
de: Anmelden
es: Iniciar sesión
fr: Se connecter
hu: Bejelentkezés
pt: Efetuar Login

# platform-email
source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
hu: Ezt az e-mailt azért kapod, mert kérted a jelszó visszaállítását a(z) %(site_name)s felhasználói fiókodhoz.

# platform-email
source: Please go to the following page and choose a new password:
hu: Lépj a következő oldalra, és válassz új jelszót:

# platform-email
source: Your username, in case you've forgotten:
hu: A felhasználóneved, ha elfelejtetted volna:

# platform-email
source: Thanks for using our site!
hu: Köszönjük, hogy használod az oldalunkat!

# email
source: The %(site_name)s team
hu: A(z) %(site_name)s csapata

source: Authentication was cancelled
bg: Аутентификацията беше отменена
de: Die Authentifizierung wurde abgebrochen
es: La autenticación fue cancelada
hu: Az autentikációt lemondták
pt: A autenticação foi cancelada

source: Please allow Facebook access to your email address if you wish to sign up/log in via Facebook.
bg: Моля, разреши на Facebook достъп до твоя имейл адрес, ако желаеш да се регистрираш/влезеш през Facebook.
de: Bitte erlauben Sie Facebook Zugriff auf Ihre E-Mail-Adresse, wenn Sie sich über Facebook anmelden/anmelden möchten.
es: Por favor, permite el acceso de Facebook a tu dirección de correo electrónico si deseas registrarte/iniciar sesión a través de Facebook.
fr: Veuillez autoriser Facebook à accéder à votre adresse e-mail si vous souhaitez vous inscrire/connecter via Facebook.
hu: Kérjük, engedélyezze a Facebook hozzáférést az e-mail címéhez, ha szeretne regisztrálni/bejelentkezni a Facebook segítségével.
nl: Geef Facebook toegang tot je e-mailadres als je wilt aanmelden/inloggen via Facebook.
pt: Por favor, permita o acesso do Facebook ao seu endereço de e-mail se você deseja se inscrever/logar via Facebook.

source: User account is disabled
bg: Потребителският акаунт е деактивиран
de: Benutzerkonto ist deaktiviert
es: Cuenta de usuario deshabilitada
fr: Le compte utilisateur est désactivé
hu: A felhasználói fiók le van tiltva
nl: Gebruikersaccount is uitgeschakeld
pt: Conta de usuário desabilitada

source: Authentication method
bg: Метод на удостоверяване
de: Authentifizierungsmethode
es: Método de autenticación
fr: Méthode d'authentification
hu: Azonosítási módszer
nl: Authenticatiemethode
pt: Método de autenticação

source: <b>Authentication app</b><p style="padding-top: 0px; padding-left: 24px;">Generate secure codes using an app like Google Authenticator or Authy.</p>
bg: <b>Приложение за удостоверяване</b><p style="padding-top: 0px; padding-left: 24px;">Генерирайте сигурни кодове с приложение като Google Authenticator или Authy.</p>
de: <b>Authentifizierungs-App</b><p style="padding-top: 0px; padding-left: 24px;">Sichere Codes mit einer App wie Google Authenticator oder Authy generieren.</p>
es: <b>Aplicación de autenticación</b><p style="padding-top: 0px; padding-left: 24px;">Genera códigos seguros usando una aplicación como Google Authenticator o Authy.</p>
fr: <b>Application d'authentification</b><p style="padding-top: 0px; padding-left: 24px;">Générer des codes sécurisés à l'aide d'une application comme Google Authenticator ou Authy.</p>
hu: <b>Azonosító alkalmazás</b><p style="padding-top: 0px; padding-left: 24px;">Generáljon biztonságos kódokat a Google Authenticator vagy Authy alkalmazások segítségével.</p>
nl: <b>Authenticatie app</b><p style="padding-top: 0px; padding-left: 24px;">Genereer veilige codes met behulp van een app zoals Google Authenticator of Authy.</p>
pt: Aplicativo de autenticação <b></b><p style="padding-top: 0px; padding-left: 24px;">Gere códigos seguros usando um aplicativo como o Google Authenticator ou Authy.</p>

source: <b>Text Message (SMS)</b><p style="padding-top: 0px; padding-left: 24px;">enter your phone number and receive verification codes via SMS.</p>
bg: <b>Текстово съобщение (SMS)</b><p style="padding-top: 0px; padding-left: 24px;">въведете своя телефонен номер и получавайте кодове за удостоверяване чрез SMS.</p>
de: <b>Textnachricht (SMS)</b><p style="padding-top: 0px; padding-left: 24px;">Geben Sie Ihre Telefonnummer ein und erhalten Sie Bestätigungscodes per SMS.</p>
es: <b>Mensaje de texto (SMS)</b><p style="padding-top: 0px; padding-left: 24px;">introduzca su número de teléfono y reciba códigos de verificación por SMS.</p>
fr: <b>Message texte (SMS)</b><p style="padding-top: 0px; padding-left: 24px;">entrez votre numéro de téléphone et recevez des codes de vérification par SMS.</p>
hu: <b>SMS</b><p style="padding-top: 0px; padding-left: 24px;">Adja meg a telefonszámát, és közvetlenül SMS-ben kapja meg az azonosítási kódokat.</p>
nl: <b>Tekstbericht (SMS)</b><p style="padding-top: 0px; padding-left: 24px;">voer je telefoonnummer in en ontvang verificatiecodes via SMS.</p>
pt: <b>Mensagem de Texto (A)</b><p style="padding-top: 0px; padding-left: 24px;">digite o seu número de telefone e receba códigos de verificação via SMS.</p>

source: Male
bg: Мъж
de: Mann
es: Hombre
fr: Homme
hu: Férfi
nl: Man
pt: Masculino

source: Female
bg: Жена
de: Weiblich
es: Mujer
fr: Femme
hu: Nő
nl: Vrouw
pt: Feminino

source: Non-binary
bg: Небинарен
de: Nicht-Binärdatei
es: No binario
fr: Non binaire
hu: Nem bináris
nl: Non-Binair
pt: Não-binário

source: I would rather not say
bg: Не искам да казвам
de: Ich möchte nicht sagen
es: Preferiría no decir
fr: Je préfère ne pas dire
hu: Inkább nem mondanám el
nl: Zeg ik liever niet
pt: Eu prefiro não dizer

source: Person
bg: Лице
es: Persona
fr: Personne
hu: Személy
nl: Persoon
pt: Pessoa

source: Company
bg: Компания
de: Firma
es: Empresa
fr: Entreprise
hu: Cég
nl: Bedrijf
pt: Empresas

source: Foundation
bg: Фондация
de: Fundament
es: Cimiento
fr: Fondation
hu: Alapítvány
nl: Stichting
pt: Fundação

source: School
bg: Училище
de: Schule
es: Escuela
fr: École
hu: Iskola
pt: Instituição

source: Club / association
bg: Клуб / асоциация
de: Club / Verein
es: Club / asociación
hu: Klub / egyesület
nl: Club / vereniging
pt: Clube / Associação

source: email address
bg: имейл адрес
de: e-Mail-Adresse
es: dirección de email
fr: adresse e-mail
hu: e-mail cím
nl: e-mailadres
pt: Endereço de e-mail

source: username
bg: потребителско име
de: benutzername
es: nombre de usuario
fr: nom d'utilisateur
hu: felhasználónév
nl: gebruikersnaam
pt: usuário

source: staff status
bg: статус на персонала
de: Personalstatus
es: estado del personal
fr: statut du personnel
hu: személyzeti státusz
nl: stafstatus
pt: status da equipe

source: Designates whether the user can log into this admin site.
bg: Определя дали потребителят може да влезе в този админски сайт.
de: Legt fest, ob der Benutzer sich in diese Admin-Seite einloggen kann.
es: Diseña si el usuario puede iniciar sesión en este sitio de administración.
fr: Indique si l'utilisateur peut se connecter à ce site d'administration.
hu: Megadja, hogy a felhasználó be tud-e lépni erre az admin oldalra.
nl: Bepaald of een gebruiker kan inloggen in deze admin site.
pt: Indica se o usuário pode acessar este site de administração.

source: active
bg: активен
de: aktiv
es: activo
fr: Actif
hu: aktív
nl: actief
pt: Ativo

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
bg: Определя дали този потребител трябва да се счита за активен. Не селектирайте това вместо да изтривате акаунти.
de: Legt fest, ob dieser Benutzer als aktiv behandelt werden soll. Deaktivieren Sie diese Option, anstatt Konten zu löschen.
es: Diseña si este usuario debe ser tratado como activo. Deseleccione esto en lugar de eliminar cuentas.
fr: Indique si cet utilisateur doit être traité comme actif. Désélectionnez ceci au lieu de supprimer des comptes.
hu: Megadja, hogy ezt a felhasználót aktívnak kell-e tekinteni. Húzd ki a pipát a törlés helyett.
nl: Bepaald of deze gebruiker gezien moet worden als actief. Unselect deze optie in plaats van accounts te verwijderen.
pt: Designa se esse usuário deve ser tratado como ativo. Desmarque isso em vez de excluir contas.

source: date joined
bg: дата на присъединяване
de: Datum beigetreten
es: fecha de ingreso
fr: date de connexion
hu: belépés dátuma
nl: datum registratie
pt: data de cadastro

source: updated
bg: актуализирано
de: aktualisiert
es: actualizado
fr: Mis à jour
hu: frissítve
nl: aangepast
pt: Atualizado

source: Last Seen
bg: Последно виждане
de: Zuletzt gesehen
es: Último Visto
fr: Dernière vue
hu: Utolsó észlelés
nl: Laatst Gezien
pt: Visto por último

source: Member Type
bg: Тип член
de: Mitgliedstyp
es: Tipo de miembro
fr: Type de membre
hu: Tagság típusa
nl: Type profiel
pt: Tipo de membro

source: first name
bg: име
de: vorname
es: nombre
fr: prénom
hu: keresztnév
nl: voornaam
pt: primeiro nome

source: last name
bg: фамилно име
de: Nachname
es: apellido
fr: nom de famille
hu: vezetéknév
nl: achternaam
pt: último nome

source: Work location is verified by the user
es: La ubicación de trabajo es verificada por el usuario
hu: A munkavégzési helyet a felhasználó ellenőrizte

source: Distance
bg: Разстояние
de: Distanz
es: Distancia
hu: Távolság
nl: Afstand
pt: Distância

source: Any distance
bg: Всяко разстояние
de: Jede Distanz
es: Cualquier distancia
fr: N'importe quelle distance
hu: Bármilyen távolság
nl: Elke afstand
pt: Qualquer distância

source: Don’t show online/remote activities
bg: Не показвайте онлайн/дистанционни дейности
de: Online/Remote-Aktivitäten nicht anzeigen
es: No mostrar actividades en línea/remota
fr: Ne pas afficher les activités en ligne/à distance
hu: Ne mutasd az online/távoli tevékenységeket
nl: Toon geen online activiteiten en activiteiten op afstand
pt: Não exibir atividades online/remotas

source: phone number
bg: телефонен номер
de: Telefonnummer
es: número de teléfono
fr: Numéro de téléphone
hu: telefonszám
nl: telefoonnummer
pt: número de telefone

source: gender
bg: пол
de: Geschlecht
es: género
fr: Sexe
hu: nem
nl: geslacht
pt: sexo

source: birthdate
bg: датата на раждане
de: Geburtsdatum
es: fecha de nacimiento
fr: date de naissance
hu: születési dátum
nl: geboortedatum
pt: Data de nascimento

source: about me
bg: информация за мен
de: über mich
es: sobre mí
fr: à propos de moi
hu: rólam
nl: over mij
pt: Sobre mim

source: picture
bg: снимка
de: bild
es: foto
fr: photo
hu: kép
nl: afbeelding
pt: Imagem

source: Co-financer
bg: Съ-финансиращ
de: Kofinanzierer
es: Cofinanzador
fr: Co-financeur
hu: Társf finance
nl: Co-financierder
pt: Co-financiador

source: Donations by co-financers are shown in a separate list on the project page. These donation will always be visible.
bg: Даренията от съ-финансиращите се показват в отделен списък на страницата на проекта. Тези дарения винаги ще бъдат видими.
de: Spenden von Mitfinanzierern werden in einer separaten Liste auf der Projektseite angezeigt. Diese Spende ist immer sichtbar.
es: Las donaciones de cofinanciadores se muestran en una lista separada en la página del proyecto. Estas donaciones serán siempre visibles.
fr: Les dons des cofinanceurs sont affichés dans une liste séparée sur la page du projet. Ces dons seront toujours visibles.
hu: A társfinanszírozók által tett adományokat külön listán mutatjuk a projekt oldalon. Ezek az adományok mindig láthatóak.
nl: Donaties van co-financiers worden in een afzonderlijke lijst getoond op een project pagina. Deze donatie is altijd zichtbaar.
pt: Doações por co-financiadores são mostradas em uma lista separada na página do projeto. Esta doação será sempre visível.

source: Can pledge
bg: Може да се ангажира
de: Kann versprechen
es: Puede prometer
fr: Vous pouvez promettre
hu: Képes ígéretet tenni
nl: Mag donatie toezeggen
pt: Pode prometer

source: User can create a pledge donation.
bg: Потребителят може да създаде ангажимент за дарение.
de: Benutzer kann eine Spende erstellen.
es: El usuario puede crear una donación de pledge .
fr: L'utilisateur peut créer un don.
hu: A felhasználó ígéret adománnyal élhet.
nl: Gebruiker mag een donatie toezeggen. Deze donatie wordt buiten het platform om voltooid.
pt: O usuário pode criar uma doação de promessas.

source: Can do bank transfer
bg: Може да извършва банков трансфер
de: Kann Banküberweisung ausführen
es: Puede hacer transferencia bancaria
fr: Peut effectuer un virement bancaire
hu: Képes banki átutalásra
nl: Kan bankoverschrijving uitvoeren
pt: Pode fazer transferência bancária
