Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# email
source: You have been selected for the activity "{title}" 🎉
bg: Вие сте избрани за дейността "{title}" 🎉
de: Sie wurden für die Aktivität "{title}" 🎉
es: Has sido seleccionado para la actividad "{title}" 🎉
fr: Vous avez été sélectionné pour l'activité "{title}" 🎉
nl: Je bent geselecteerd voor de activiteit "{title}"
pt: Você foi selecionado para a atividade "{title}" 🎉

# email
source: You have not been selected for the activity "{title}"
bg: Не сте избрани за дейността "{title}"
de: Sie wurden nicht für die Aktivität "{title} " ausgewählt
es: No ha sido seleccionado para la actividad "{title}"
fr: Vous n'avez pas été sélectionné pour l'activité "{title}"
nl: Je bent niet geselecteerd voor de activiteit "{title}"
pt: Você não foi selecionado para a atividade "{title}"

# email
source: View all activities
bg: Прегледайте всички дейности
de: Alle Aktivitäten anzeigen
es: Ver todas las actividades
fr: Voir toutes les activités
nl: Bekijk alle activiteiten
pt: Ver todas as atividades

# email
source: You have been removed as participant for the activity "{title}"
bg: Били сте премахнати като участник от дейността "{title}"
de: Du wurdest als Teilnehmer für die Aktivität "{title} " entfernt
es: Has sido eliminado como participante de la actividad "{title}"
fr: Vous avez été supprimé en tant que participant pour l'activité "{title}"
nl: Je bent verwijderd als deelnemer aan de activiteit "{title}"
pt: Você foi removido como participante da atividade "{title}"

# email
source: Your team participation in ‘{title}’ has been cancelled
bg: Вашето участие на екипа в „{title}“ беше анулирано
de: Ihre Teambeteiligung an '{title}' wurde storniert
es: La participación de tu equipo en ‘{title}’ ha sido cancelada
fr: La participation de votre équipe à «{title}» a été annulée
nl: Jouw deelname aan team in '{title}' is geannuleerd
pt: A participação de sua equipe em ‘{title}foi cancelada

# email
source: Your contribution to the activity "{title}" is successful 🎉
bg: Вашето участие в дейността "{title}" е успешно 🎉
de: Ihr Beitrag zur Aktivität "{title}" ist erfolgreich 🎉
es: Tu contribución a la actividad "{title}" es exitosa 🎉
fr: Votre contribution à l'activité "{title}" est réussie 🎉
nl: Jouw bijdrage aan de activiteit "{title}" is succesvol 🎉
pt: Sua contribuição para a atividade "{title}" é um sucesso 🎉

# email
source: A participant has withdrawn from your activity "{title}"
bg: Участник се е отказал от вашата дейност "{title}"
de: Ein Teilnehmer hat von Ihrer Aktivität "{title} " zurückgezogen
es: Un participante se ha retirado de tu actividad "{title}"
fr: Un participant s'est retiré de votre activité "{title}"
nl: Een deelnemer heeft zich afgemeld voor jouw activiteit "{title}"
pt: Um usuário se retirou de sua atividade "{title}"

# email
source: A participant has withdrawn from a time slot for your activity "{title}"
bg: Участник се е отказал от времевия слот за вашата дейност "{title}"
de: Ein Teilnehmer hat sich von einem Zeitfenster für Ihre Aktivität "{title} " zurückgezogen
es: Un participante se ha retirado de un intervalo de tiempo para tu actividad "{title}"
fr: Un participant s'est retiré d'un créneau horaire pour votre activité "{title}"
nl: Een deelnemer heeft zich afgemeld voor jouw activiteit "{title}"
pt: Um usuário retirou-se de um horário para sua atividade "{title}"

# email
source: A participant has registered for a time slot for your activity "{title}"
bg: Участник се е регистрирал за времеви слот за вашата дейност "{title}"
de: Ein Teilnehmer hat sich für einen Zeitslot für Ihre Aktivität "{title} " registriert
es: Un participante se ha registrado para un intervalo de tiempo para su actividad "{title}"
fr: Un participant s'est inscrit à un créneau horaire pour votre activité "{title}"
nl: Een gebruiker heeft zich geregistreerd voor een tijdsblok voor jouw activiteit "{title}"
pt: Um usuário registrou-se para uma faixa horária para sua atividade "{title}"

# email
source: View your activity
bg: Прегледайте вашата дейност
de: Deine Aktivität anzeigen
es: Ver su actividad
fr: Voir votre activité
nl: Bekijk je activiteit
pt: Visualizar sua atividade

# email
source: You've registered for a time slot for the activity "{title}"
bg: Регистрирали сте се за времеви слот за дейността "{title}"
de: Sie haben sich für einen Zeitslot für die Aktivität "{title} " registriert
es: Te has registrado para una franja horaria para la actividad "{title}"
fr: Vous vous êtes inscrit à un créneau horaire pour l'activité "{title}"
nl: Je hebt je geregistreerd voor een tijdsblok voor de activiteit "{title}"
pt: Você se registrou para um horário para a atividade "{title}"

# email
source: A participant has been added to your activity "{title}" 🎉
bg: Участник е добавен към вашата дейност "{title}" 🎉
de: Ein Teilnehmer wurde zu Ihrer Aktivität hinzugefügt "{title}" 🎉
es: Un participante ha sido añadido a tu actividad "{title}" 🎉
fr: Un participant a été ajouté à votre activité "{title}" 🎉
nl: Een deelnemer is toegevoegd aan jouw activiteit "{title}" 🎉
pt: Um participante foi adicionado à sua atividade "{title}" 🎉

# email
source: A team has been added to your activity "{title}" 🎉
bg: Екип е добавен към вашата дейност "{title}" 🎉
de: Ein Team wurde Ihrer Aktivität hinzugefügt "{title}" 🎉
es: Un equipo ha sido añadido a tu actividad "{title}" 🎉
fr: Une équipe a été ajoutée à votre activité "{title}" 🎉
nl: Een team is toegevoegd aan jouw activiteit "{title}" 🎉
pt: Uma equipe foi adicionada à sua atividade "{title}" 🎉

# email
source: A participant has been removed from your activity "{title}"
bg: Участник е бил премахнат от вашата дейност "{title}"
de: Ein Teilnehmer wurde von Ihrer Aktivität "{title} " entfernt
es: Un participante ha sido eliminado de su actividad "{title}"
fr: Un participant a été retiré de votre activité "{title}"
nl: Een deelnemer is verwijderd van jouw activiteit "{title}"
pt: Um usuário foi removido de sua atividade "{title}"

# email
source: A slot for your activity "{title}" has been cancelled
bg: Времеви слот за вашата дейност "{title}" е бил отменен
de: Ein Slot für Ihre Aktivität "{title}" wurde abgebrochen
es: Se ha cancelado una ranura para su actividad "{title}"
fr: Un créneau pour votre activité "{title}" a été annulé
nl: Een slot voor jouw activiteit "{title}" is geannuleerd
pt: Um slot para sua atividade "{title}" foi cancelado

# email
source: Your activity on {site_name} has been registered!
bg: Вашата дейност на {site_name} е регистрирана!
de: Ihre Aktivität auf {site_name} wurde registriert!
es: ¡Tu actividad en {site_name} ha sido registrada!
fr: Votre activité sur {site_name} a été enregistrée !
pt: Sua atividade em {site_name} foi registrada!

# email
source: You have been scheduled for the activity "{title}"
bg: Бъдете запланувани за активността "{title}"
de: Sie wurden für die Aktivität "{title} " geplant
es: Ha sido programado para la actividad "{title}"
fr: Vous avez été planifié pour l'activité "{title}"
nl: Je bent ingeroosterd voor de activiteit "{title}"
pt: Você foi agendado para a atividade "{title}"

# email
source: You have been added to the activity "{title}"
bg: Вие сте добавени към дейността "{title}"
de: Du wurdest zur Aktivität "{title}" hinzugefügt
es: Has sido añadido a la actividad "{title}"
fr: Vous avez été ajouté à l'activité "{title}"
pt: Você foi adicionado à atividade "{title}"

# email
source: You have a new application for your activity "{title}" 🎉
bg: Имате ново заявление за вашата дейност "{title}" 🎉
de: Sie haben eine neue Anwendung für Ihre Aktivität "{title}" 🎉
es: Tienes una nueva aplicación para tu actividad "{title}" 🎉
fr: Vous avez une nouvelle application pour votre activité "{title}" 🎉
nl: Je hebt een nieuwe aanmelding voor je activiteit "{title}" 🎉
pt: Você tem uma nova aplicação para sua atividade "{title}" 🎉

# email
source: A participant for your activity "{title}" has stopped
bg: Участникът за вашата активност "{title}" е спрял
de: Ein Teilnehmer für Ihre Aktivität "{title}" wurde gestoppt
es: Un participante para su actividad "{title}" se ha detenido
fr: Un participant pour votre activité «{title}» s'est arrêté
nl: Een deelnemer voor je activiteit "{title}" is gestopt
pt: Um usuário para sua atividade "{title}" parou

# email
source: A participant for your activity "{title}" has restarted
bg: Участникът за вашата активност "{title}" е подновил
de: Ein Teilnehmer für Ihre Aktivität "{title}" wurde neu gestartet
es: Un participante para su actividad "{title}" se ha reiniciado
fr: Un participant pour votre activité "{title}" a redémarré
nl: Een deelnemer voor je activiteit "{title}" heeft zijn deelname hervat
pt: Um usuário para sua atividade "{title}" reiniciou

# email
source: You have been selected for the activity "{title}"
bg: Вие сте избрани за активността "{title}"
de: Sie wurden für die Aktivität "{title} " ausgewählt
es: Ha sido seleccionado para la actividad "{title}"
fr: Vous avez été sélectionné pour l'activité "{title}"
nl: Je bent geaccepteerd voor de activiteit "{title}"
pt: Você foi selecionado para a atividade "{title}"

# email
source: Your team has been selected for the activity "{title}"
bg: Вашият отбор е избран за активността "{title}"
de: Ihr Team wurde für die Aktivität "{title} " ausgewählt
es: Su equipo ha sido seleccionado para la actividad "{title}"
fr: Votre équipe a été sélectionnée pour l'activité "{title}"
nl: Je team is geaccepteerd voor de activiteit "{title}"
pt: Sua equipe foi selecionada para a atividade "{title}"

# email
source: You have been removed from the activity "{title}"
bg: Вие сте отстранени от активността "{title}"
de: Sie wurden von der Aktivität "{title} " entfernt
es: Has sido eliminado de la actividad "{title}"
fr: Vous avez été retiré de l'activité "{title}"
nl: Je bent verwijderd van de activiteit "{title}"
pt: Você foi removido da atividade "{title}"

# email
source: Your team has not been selected for the activity "{title}"
bg: Вашият отбор не е избран за активността "{title}"
de: Ihr Team wurde nicht für die Aktivität "{title} " ausgewählt
es: Su equipo no ha sido seleccionado para la actividad "{title}"
fr: Votre équipe n'a pas été sélectionnée pour l'activité "{title}"
nl: Je team is niet geaccepteerd voor de activiteit "{title}"
pt: Sua equipe não foi selecionada para a atividade "{title}"

# email
source: Your contribution to the activity "{title}" has been stopped
bg: Вашият принос към активността "{title}" е спрян
de: Ihr Beitrag zur Aktivität "{title}" wurde gestoppt
es: Tu contribución a la actividad "{title}" ha sido detenida
fr: Votre contribution à l'activité "{title}" a été arrêtée
nl: Je deelname aan de activiteit "{title}" is gestopt
pt: Sua contribuição para a atividade "{title}" foi parada

# email
source: Your contribution to the activity "{title}" has been restarted
bg: Вашият принос към активността "{title}" е подновен
de: Ihr Beitrag zur Aktivität "{title}" wurde neu gestartet
es: Tu contribución a la actividad "{title}" ha sido reiniciada
fr: Votre contribution à l'activité "{title}" a été redémarrée
nl: Je deelname aan de activiteit "{title}" is hervat
pt: Sua contribuição para a atividade "{title}" foi reiniciada

# email
source: day
bg: ден
de: tag
es: día
fr: jour
nl: dag
pt: Dia

# email
source: week
bg: седмица
de: woche
es: semana
fr: Semaine
pt: Semana

# email
source: months
bg: месеци
de: monate
es: meses
fr: mois
nl: maanden
pt: Meses

# email
source: A new team has applied to your activity "{title}" 🎉
bg: Нов екип подаде заявление за вашата дейност "{title}" 🎉
de: Ein neues Team hat sich für Ihre Aktivität "{title}" 🎉
es: Un nuevo equipo ha aplicado a tu actividad "{title}" 🎉
fr: Une nouvelle équipe a appliqué à votre activité "{title}" 🎉
nl: Een nieuw team heeft zich aangemeld voor je activiteit "{title}" 🎉
pt: Uma nova equipe se aplicou à sua atividade "{title}" 🎉

# email
source: You have a new team for your activity "{title}" 🎉
bg: Имате нов екип за вашата дейност "{title}" 🎉
de: Sie haben ein neues Team für Ihre Aktivität "{title}" 🎉
es: Tienes un nuevo equipo para tu actividad "{title}" 🎉
fr: Vous avez une nouvelle équipe pour votre activité "{title}" 🎉
nl: Er is een nieuw team voor je activiteit "{title}" 🎉
pt: Você tem uma nova equipe para a sua atividade "{title}" 🎉

# email
source: You have registered your team on "{site_name}"
bg: Регистрирали сте отбора си на "{site_name}"
de: Sie haben Ihr Team auf "{site_name} " registriert
es: Has registrado tu equipo en "{site_name}"
fr: Vous avez enregistré votre équipe sur "{site_name}"
nl: Je hebt je team geregistreerd op "{site_name}"
pt: Você registrou sua equipe em "{site_name}"

# email
source: A new activity has been registered on {site_name}
bg: Нова дейност е регистрирана на {site_name}
de: Eine neue Aktivität wurde auf {site_name} registriert
es: Se ha registrado una nueva actividad en {site_name}
fr: Une nouvelle activité a été enregistrée sur {site_name}
pt: Uma nova atividade foi registrada em {site_name}

# email
source: Open your team
bg: Отворете отбора си
de: Öffne dein Team
es: Abre tu equipo
fr: Ouvrez votre équipe
nl: Bekijk je team
pt: Abrir sua equipe

# email
source: A team has been removed from your activity "{title}"
bg: Отбор е премахнат от вашата активност "{title}"
de: Ein Team wurde von Ihrer Aktivität "{title} " entfernt
es: Un equipo ha sido eliminado de su actividad "{title}"
fr: Une équipe a été retirée de votre activité "{title}"
nl: Een team is verwijderd van je activiteit "{title}"
pt: Uma equipe foi removida da sua atividade "{title}"

# email
source: A team has withdrawn from your activity "{title}"
bg: Отборът се е оттеглил от вашата активност "{title}"
de: Ein Team hat sich von Ihrer Aktivität "{title} " zurückgezogen
es: Un equipo se ha retirado de tu actividad "{title}"
fr: Une équipe s'est retirée de votre activité "{title}"
nl: Een team heeft zich afgemeld voor je activiteit "{title}"
pt: Uma equipe se retirou da sua atividade "{title}"

# email
source: View team
bg: Вижте отбора
de: Team ansehen
es: Ver equipo
fr: Voir l'équipe
nl: Bekijk team
pt: Ver equipe

# email
source: Your team was removed from the activity "{title}"
bg: Вашият отбор е премахнат от активността "{title}"
de: Ihr Team wurde von der Aktivität "{title} " entfernt
es: Tu equipo fue eliminado de la actividad "{title}"
fr: Votre équipe a été retirée de l'activité "{title}"
nl: Je team is verwijderd van de activiteit "{title}"
pt: Sua equipe foi removida da atividade "{title}"

# email
source: You withdrew your team from the activity "{title}"
bg: Вие се оттеглихте от отбора във активността "{title}"
de: Sie haben Ihr Team von der Aktivität "{title} " zurückgezogen
es: Has retirado a tu equipo de la actividad "{title}"
fr: Vous avez retiré votre équipe de l'activité "{title}"
nl: Je hebt je team afgemeld voor de activiteit "{title}"
pt: Você retirou sua equipe da atividade "{title}"

# email
source: Your team has been scheduled for the activity "{title}"
bg: Вашият отбор е заплануван за активността "{title}"
de: Ihr Team wurde für die Aktivität "{title} " geplant
es: Su equipo ha sido programado para la actividad "{title}"
fr: Votre équipe a été planifiée pour l'activité "{title}"
nl: Je team is ingeroosterd voor de activiteit "{title}"
pt: Sua equipe foi agendada para a atividade "{title}"

# email
source: Someone has joined your team on {site_name}
bg: Някой се е присъединил към вашия отбор на {site_name}
de: Jemand ist Ihrem Team bei {site_name} beigetreten
es: Alguien se ha unido a tu equipo en {site_name}
fr: Quelqu'un a rejoint votre équipe sur {site_name}
nl: Je hebt een nieuw lid voor je team op {site_name}
pt: Alguém entrou na sua equipe no {site_name}

# email
source: A participant has been removed from your team for the activity "{title}"
bg: Участник е премахнат от вашия отбор за активността "{title}"
de: Ein Teilnehmer wurde für die Aktivität "{title} " aus Ihrem Team entfernt
es: Un participante ha sido eliminado de su equipo para la actividad "{title}"
fr: Un participant a été retiré de votre équipe pour l'activité "{title}"
nl: Een deelnemer is verwijderd uit je team voor de activiteit "{title}"
pt: Um participante foi removido da sua equipe para a atividade "{title}"

# email
source: A participant has withdrawn from your team for the activity "{title}"
bg: Участник се е оттеглил от вашия отбор за активността "{title}"
de: Ein Teilnehmer hat sich für die Aktivität "{title} " aus Ihrem Team zurückgezogen
es: Un participante se ha retirado de tu equipo para la actividad "{title}"
fr: Un participant s'est retiré de votre équipe pour l'activité "{title}"
nl: Een deelnemer heeft zich afgemeld voor je team voor de activiteit "{title}"
pt: Um participante se retirou da sua equipe para a atividade "{title}"

# email
source: You are now part of {name}'s team on {site_name}
bg: Вие вече сте част от отбора на {name} на {site_name}
de: Sie sind jetzt Teil des Teams von {name}auf {site_name}
es: Ahora eres parte del equipo de {name}en {site_name}
fr: Vous faites maintenant partie de l'équipe de {name}sur {site_name}
nl: Je doet mee met team {name} op {site_name}
pt: Você agora faz parte do time de {name}em {site_name}

# email
source: You have been removed from {name}'s team for the activity "{title}"
bg: Вие сте премахнати от отбора на {name} за активността "{title}"
de: Sie wurden für die Aktivität "{title} " aus dem Team von {name}entfernt
es: Has sido eliminado del equipo de {name}por la actividad "{title}"
fr: Vous avez été retiré de l'équipe de {name}pour l'activité "{title}"
nl: Je bent verwijderd uit team {name} voor de activiteit "{title}"
pt: Você foi removido da equipe de {name} para a atividade "{title}"

# email
source: You have withdrawn from {name}'s team for the activity "{title}"
bg: Вие се оттеглихте от отбора на {name} за активността "{title}"
de: Sie haben das Team von {name}für die Aktivität "{title} " zurückgezogen
es: Te has retirado del equipo de {name}para la actividad "{title}"
fr: Vous avez retiré de l'équipe de {name}pour l'activité "{title}"
nl: Je hebt je afgemeld voor team {name} voor de activiteit "{title}"
pt: Você se retirou da equipe de {name} para a atividade "{title}"

# email
source: The date or location for your team has been changed for the activity "{title}"
bg: Дата или локация за вашия отбор е променена за активността "{title}"
de: Das Datum oder der Standort Ihres Teams wurde für die Aktivität "{title} " geändert
es: La fecha o ubicación de tu equipo ha sido cambiada para la actividad "{title}"
fr: La date ou la localisation de votre équipe a été modifiée pour l'activité "{title}"
nl: De datum of locatie van je team voor de activiteit "{title}" is gewijzigd
pt: A data ou a localização da sua equipe foi alterada para a atividade "{title}"

source: Anywhere/Online
bg: Навсякъде/Онлайн
de: Überall/Online
es: Cualquier lugar/conectado
fr: Partout en ligne
nl: Overal/Online
pt: Em todo lugar/Online

source: Slot {start}
bg: Слот {start}
es: Ranura {start}
fr: Emplacement {start}
nl: Tijdsblok {start}
pt: {start} Slot

source: Stop
bg: Спри
de: Stoppen
es: Parar
fr: Arrêter
pt: Interromper

# email
source: Good news, your activity "%(title)s" has been approved and the participants contributions have been recorded.<br> <br> Share your activity far and wide to inspire support and attract contributions!
bg: Добри новини, вашата активност "%(title)s" беше одобрена и приноса на участниците е записан.<br> <br> Споделете вашата активност широко, за да вдъхновите подкрепа и привлечете приноси!
de: Gute Nachrichten, Ihre Aktivität "%(title)s" wurde genehmigt und die Beiträge der Teilnehmer wurden erfasst.<br> <br> Teilen Sie Ihre Aktivität weit und breit, um Unterstützung zu inspirieren und Beiträge anzuziehen!
es: ¡Buenas noticias, tu actividad "%(title)s" ha sido aprobada y las contribuciones de los participantes han sido registradas.<br> <br> ¡Comparte tu actividad en todos lados para inspirar apoyo y atraer contribuciones!
fr: Bonne nouvelle, votre activité "%(title)s" a été approuvée et les contributions des participants ont été enregistrées.<br> <br> Partagez votre activité autour de vous pour inspirer le soutien et attirer des contributions !
pt: Boas notícias, sua atividade "%(title)s" foi aprovada e as contribuições dos participantes foram registradas.<br> <br> Compartilhe sua atividade amplamente para inspirar apoio e atrair contribuições!

# email
source: Nice work! Your activity <i>%(activity name)s</i> has been registered and the participants contributions have been recorded. <br> <br> Share your activity far and wide to inspire support and attract contributions!
bg: Добра работа! Вашата дейност <i>%(activity name)s</i> е регистрирана и приносите на участниците са записани. <br> <br> Споделете дейността си широко, за да вдъхновите подкрепа и привлечете приноси!
de: Tolle Arbeit! Ihre Aktivität <i>%(activity name)s</i> wurde registriert und die Beiträge der Teilnehmer wurden erfasst. <br> <br> Teilen Sie Ihre Aktivität weit und breit, um Unterstützung zu inspirieren und Beiträge anzuziehen!
es: ¡Buen trabajo! Tu actividad <i>%(activity name)s</i> ha sido registrada y las contribuciones de los participantes han sido registradas. <br> <br> ¡Comparte tu actividad en todos lados para inspirar apoyo y atraer contribuciones!
fr: Bravo ! Votre activité <i>%(activity name)s</i> a été enregistrée et les contributions des participants ont été enregistrées. <br> <br> Partagez largement votre activité pour inspirer du soutien et attirer des contributions !
pt: Bom trabalho! Sua atividade <i>%(activity name)s</i> foi registrada e as contribuições dos participantes foram registradas. <br> <br> Compartilhe sua atividade amplamente para inspirar apoio e atrair contribuições!
