Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# platform-email
source: Your team has been selected for the activity "{title}"
hu: A csapatodat kiválasztották a(z) „{title}” tevékenységre

# platform-email
source: You have been removed from the activity "{title}"
hu: Eltávolítottak a(z) „{title}” tevékenységből

# platform-email
source: Your team has not been selected for the activity "{title}"
hu: A csapatodat nem választották ki a(z) „{title}” tevékenységre

# platform-email
source: Your contribution to the activity "{title}" has been stopped
hu: A(z) „{title}” tevékenységhez való hozzájárulásodat leállították

# platform-email
source: Your contribution to the activity "{title}" has been restarted
hu: A(z) „{title}” tevékenységhez való hozzájárulásodat újraindították

# platform-email
source: day
hu: nap

# platform-email
source: week
hu: hét

# platform-email
source: months
hu: hónap

# platform-email
source: A new team has applied to your activity "{title}" 🎉
hu: Egy új csapat jelentkezett a(z) „{title}” tevékenységedre 🎉

# platform-email
source: You have a new team for your activity "{title}" 🎉
hu: Új csapatod van a(z) „{title}” tevékenységedhez 🎉

# platform-email
source: You have registered your team on "{site_name}"
hu: Regisztráltad a csapatodat a(z) „{site_name}” oldalon

# platform-email
source: A new activity has been registered on {site_name}
hu: Új tevékenységet regisztráltak a(z) {site_name} oldalon

# platform-email
source: Open your team
hu: Nyisd meg a csapatodat

# platform-email
source: A team has been removed from your activity "{title}"
hu: Egy csapatot eltávolítottak a(z) „{title}” tevékenységedből

# platform-email
source: A team has withdrawn from your activity "{title}"
hu: Egy csapat kilépett a(z) „{title}” tevékenységedből

# platform-email
source: View team
hu: Csapat megtekintése

# platform-email
source: Your team was removed from the activity "{title}"
hu: A csapatodat eltávolították a(z) „{title}” tevékenységből

# platform-email
source: You withdrew your team from the activity "{title}"
hu: Kivontad a csapatodat a(z) „{title}” tevékenységből

# platform-email
source: Your team has been scheduled for the activity "{title}"
hu: A csapatodat beütemezték a(z) „{title}” tevékenységre

# platform-email
source: Someone has joined your team on {site_name}
hu: Valaki csatlakozott a csapatodhoz a(z) „{site_name}” oldalon

# platform-email
source: A participant has been removed from your team for the activity "{title}"
hu: Egy résztvevőt eltávolítottak a csapatodból a(z) „{title}” tevékenységben

# platform-email
source: A participant has withdrawn from your team for the activity "{title}"
hu: Egy résztvevő kiszállt a csapatodból a(z) „{title}” tevékenységben

# platform-email
source: You are now part of {name}'s team on {site_name}
hu: Most már {name} csapatának tagja vagy a(z) {site_name} oldalon

# platform-email
source: You have been removed from {name}'s team for the activity "{title}"
hu: Eltávolítottak {name} csapatából a(z) „{title}” tevékenységben

# platform-email
source: You have withdrawn from {name}'s team for the activity "{title}"
hu: Kiszálltál {name} csapatából a(z) „{title}” tevékenységben

# platform-email
source: The date or location for your team has been changed for the activity "{title}"
hu: A csapatod időpontja vagy helyszíne megváltozott a(z) „{title}” tevékenységben

source: attendee limit
bg: лимит на присъстващите
de: Teilnehmerlimit
es: límite de asistentes
fr: limite de participants
hu: résztvevői limit
nl: aanwezigheidslimiet
pt: Limite de participantes

source: Number of participants or teams that can join
bg: Брой участници или отбори, които могат да се присъединят
de: Anzahl der Teilnehmer oder Teams, die beitreten können
es: Número de participantes o equipos que pueden unirse
fr: Nombre de participants ou d'équipes pouvant rejoindre
hu: A résztvevők vagy csapatok száma, amelyek csatlakozni tudnak
nl: Aantal deelnemers of teams die kunnen deelnemen
pt: Número de participantes ou equipes que podem se juntar

source: registration deadline
bg: краен срок за регистрация
de: Registrierungsfrist
es: plazo de registro
fr: date limite d'inscription
hu: regisztrációs határidő
nl: registratiedeadline
pt: prazo de registro

source: skill
bg: умение
de: fertigkeit
es: habilidad
fr: Compétence
hu: képesség
nl: vaardigheid
pt: habilidade

source: Upload documents
bg: Качете документи
de: Dokumente hochladen
es: Subir documentos
fr: Télécharger des documents
hu: Dokumentumok feltöltése
nl: Document uploaden
pt: Carregar documentos

source: Allow participants to upload documents that support their application.
bg: Позволете на участниците да качват документи, които подкрепят тяхната заявка.
de: Teilnehmern erlauben, Dokumente hochzuladen, die ihre Bewerbung unterstützen.
es: Permitir a los participantes subir documentos que soporten su aplicación.
fr: Permettre aux participants de télécharger des documents qui supportent leur application.
hu: Engedd meg a résztvevőknek, hogy feltöltsenek dokumentumokat, amelyek támogatják a jelentkezésüket.
nl: Sta deelnemers toe om een document te uploaden ter ondersteuning van hun aanmelding.
pt: Permitir que os participantes carreguem documentos que suportem o seu aplicativo.

source: Ask a single question on the platform.
bg: Задайте един въпрос на платформата.
de: Stellen Sie eine einzige Frage auf der Plattform.
es: Haz una sola pregunta en la plataforma.
fr: Poser une seule question sur la plateforme.
hu: Tedd fel az egy kérdést a platformon.
nl: Stel één enkele vraag op het platform.
pt: Faça uma pergunta única na plataforma.

source: Direct the participants to a questionnaire on an external website like Microsoft forms.
bg: Направете участниците да отидат на анкета на външен сайт като Microsoft forms.
de: Führen Sie die Teilnehmer zu einem Fragebogen auf einer externen Website wie Microsoft-Formulare.
es: Diríjase a los participantes a un cuestionario en un sitio web externo como los formularios de Microsoft.
fr: Diriger les participants à un questionnaire sur un site Web externe comme les formulaires Microsoft.
hu: Irányítsd a résztvevőket egy kérdőívhez egy külső webhelyen, mint például a Microsoft Forms.
nl: Stuur de deelnemers door naar een vragenlijst op een externe website zoals Microsoft forms.
pt: Direcione os participantes para um questionário em um site externo como formulários da Microsoft.

source: Ask a question
bg: Задайте въпрос
de: Frage stellen
es: Hacer una pregunta
fr: Poser une question
hu: Tedd fel a kérdést
nl: Stel een vraag
pt: Faça uma pergunta

source: Do you want to ask any questions to your participants when they join your activity?
bg: Искате ли да зададете въпроси на своите участници, когато се присъединят към вашата дейност?
de: Möchten Sie Fragen an Ihre Teilnehmer stellen, wenn sie an Ihrer Aktivität teilnehmen?
es: ¿Quieres hacer alguna pregunta a tus participantes cuando se unan a tu actividad?
fr: Voulez-vous poser des questions à vos participants quand ils rejoignent votre activité ?
hu: Akarsz kérdéseket feltenni a résztvevőidnek, amikor csatlakoznak a tevékenységedhez?
nl: Wil je vragen stellen aan je deelnemers wanneer ze zich aanmelden voor je activiteit?
pt: Você deseja fazer perguntas aos seus participantes quando eles se juntarem à sua atividade?

source: Review participants
bg: Прегледайте участниците
de: Teilnehmer überprüfen
es: Revisar participantes
fr: Examiner les participants
hu: Résztvevők áttekintése
nl: Deelnemers beoordelen
pt: Participantes da avaliação

source: Activity manager accepts or rejects participants or teams.
bg: Мениджър на активността приема или отхвърля участниците или отборите.
de: Aktivitätsmanager akzeptiert oder lehnt Teilnehmer oder Teams ab.
es: El gestor de actividades acepta o rechaza a los participantes o equipos.
fr: Le gestionnaire d’activité accepte ou rejette les participants ou les équipes.
hu: Az aktivitás menedzsere elfogadja vagy elutasítja a résztvevőket vagy csapatokat.
nl: De manager van de activiteit accepteert of weigert deelnemers of teams.
pt: O gerenciador de atividades aceita ou rejeita participantes ou equipes.

source: Question label
bg: Етикет на въпрос
de: Fragenbezeichnung
es: Etiqueta de la pregunta
fr: Étiquette de la question
hu: Kérdés címke
nl: Vraag
pt: Rótulo da questão

source: This is the question that participants will answer.
bg: Това е въпросът, на който участниците ще отговорят.
de: Das ist die Frage, die die Teilnehmer beantworten werden.
es: Esta es la pregunta que responderán los participantes.
fr: C'est la question à laquelle les participants répondront.
hu: Ez az a kérdés, amire a résztvevők válaszolni fognak.
nl: Dit is de vraag die de deelnemers moeten beantwoorden.
pt: Esta é a pergunta a que os participantes responderão.

source: Question description
bg: Описание на въпроса
de: Fragenbeschreibung
es: Descripción de la pregunta
fr: Description de la question
hu: Kérdés leírás
nl: Beschrijving van de vraag
pt: Descrição da pergunta

source: Give some more context to help the participant answer the question.
bg: Дайте малко повече контекст, за да помогнете на участника да отговори на въпроса.
de: Geben Sie etwas mehr Kontext, um dem Teilnehmer bei der Beantwortung der Frage zu helfen.
es: Dar un poco más de contexto para ayudar al participante a responder la pregunta.
fr: Donner plus de contexte pour aider le participant à répondre à la question.
hu: Adj meg további kontextust, hogy segítsd a résztvevőt a kérdés megválaszolásában.
nl: Geef wat meer context om de deelnemer te helpen de vraag te beantwoorden.
pt: Dê mais um contexto para ajudar o participante a responder a pergunta.

source: External website link
bg: Връзка към външен сайт
de: Externer Webseiten-Link
es: Enlace de sitio web externo
fr: Lien vers le site Web externe
hu: Külső weboldal hivatkozás
nl: Externe website link
pt: Link para website externo

source: Direct participants to a questionnaire created from an external website like Microsoft forms.
bg: Насочете участниците към въпросник, създаден от външен сайт като Microsoft Forms.
de: Direkte Teilnehmer zu einem Fragebogen, der über eine externe Website wie Microsoft-Formulare erstellt wurde.
es: Dirige a los participantes a un cuestionario creado a partir de un sitio web externo como los formularios de Microsoft.
fr: Diriger les participants à un questionnaire créé à partir d'un site Web externe comme les formulaires Microsoft.
hu: Irányítsd a résztvevőket egy külső weboldal (pl. Microsoft űrlap) által létrehozott kérdőívhez.
nl: Stuur de deelnemers door naar een vragenlijst gemaakt via een externe website zoals Microsoft forms.
pt: Direciona os participantes para um questionário criado a partir de um site externo como formulários da Microsoft.

source: Preparation time
bg: Време за подготовка
de: Vorbereitungszeit
es: Tiempo de preparación
fr: Temps de préparation
hu: Felkészülési idő
nl: Voorbereidingstijd
pt: Tempo de preparação

source: A link or code for participants to register their hours.
bg: Линк или код за участниците, за да регистрират своите часове.
de: Ein Link oder Code für Teilnehmer, um ihre Stunden zu registrieren.
es: Un enlace o código para que los participantes registren sus horas.
hu: Egy link vagy kód a résztvevők számára, hogy regisztrálják az óráikat.
pt: Um link ou código para os participantes registrarem suas horas.

source: Time-based activity
bg: Активност с времеви аспект
de: Zeitbasierte Aktivität
es: Actividad basada en el tiempo
fr: Activité basée sur le temps
hu: Időalapú tevékenység
nl: Tijdgebonden activiteiten
pt: Atividade baseada no tempo

source: Free
bg: Безплатно
de: Kostenlos
es: Gratis
fr: Gratuit
hu: Ingyenes
nl: Vrije keuze
pt: Gratuito

source: online meeting link
bg: връзка за онлайн среща
es: enlace de reunión online
fr: lien de réunion en ligne
hu: online találkozó link
pt: link de reunião on-line

source: Activities on a date
bg: Активности на определена дата
de: Aktivitäten an einem Datum
es: Actividades en una fecha
fr: Activités à une date
hu: Tevékenységek egy dátumon
nl: Activiteiten op een datum
pt: Atividades em uma data

source: is online
bg: е онлайн
de: ist online
es: está conectado
fr: est en ligne
hu: online
pt: está online

source: location
bg: локация
de: standort
es: ubicación
fr: Localisation
hu: helyszín
nl: locatie
pt: Localização

source: Join: {url}
bg: Присъединете се: {url}
de: Beitreten: {url}
es: Únete: {url}
fr: Rejoignez: {url}
hu: Csatlakozz: {url}
nl: Deelnemen: {url}
pt: Junte-se: {url}

source: start date and time
bg: начална дата и час
de: startdatum und -zeit
es: fecha y hora de inicio
fr: date et heure de début
hu: kezdő dátum és idő
nl: startdatum en -tijd
pt: data e hora de início

source: in total
bg: общо
de: insgesamt
es: en total
fr: au total
hu: összesen
nl: in totaal
pt: no total

source: per day
bg: на ден
de: pro Tag
es: por día
fr: par jour
hu: naponta
nl: per dag
pt: por dia

source: per week
bg: на седмица
de: pro Woche
es: por semana
fr: par semaine
hu: hetente
pt: por semana

source: per month
bg: на месец
de: pro Monat
es: por mes
fr: par mois
hu: havonta
nl: per maand
pt: por mês

source: You can enter a specific address, city or wider region.
bg: Можете да въведете конкретен адрес, град или по-широк регион.
de: Sie können eine bestimmte Adresse, Stadt oder Region eingeben.
es: Puede introducir una dirección específica, ciudad o región más amplia.
fr: Vous pouvez entrer une adresse spécifique, une ville ou une région plus vaste.
hu: Megadhatsz egy konkrét címet, várost vagy tágabb régiót.
nl: Je kunt een specifiek adres, een stad of een regio invoeren.
pt: Você pode inserir um endereço específico, cidade ou região mais alargada.

source: Start date
bg: Начална дата
de: Startdatum
es: Fecha de inicio
fr: Date de début
hu: Kezdő dátum
nl: Startdatum
pt: Data de início

source: When does the period start during which participants can take part in your activity?
bg: Кога започва периодът, в който участниците могат да вземат участие във вашата активност?
de: Wann beginnt der Zeitraum, in dem die Teilnehmer an Ihrer Tätigkeit teilnehmen können?
es: ¿Cuándo comienza el período durante el cual los participantes pueden participar en su actividad?
fr: Quand commence la période pendant laquelle les participants peuvent participer à votre activité ?
hu: Mikor kezdődik az időszak, amikor a résztvevők részt vehetnek a tevékenységedben?
nl: Wanneer begint de periode waarin deelnemers kunnen meedoen aan je activiteit?
pt: Quando a menstruação inicia durante o qual os participantes podem participar da sua atividade?

source: When does the period end?
bg: Кога приключва периодът?
de: Wann endet der Zeitraum?
es: ¿Cuándo termina el período?
fr: Quand la période se termine-t-elle?
hu: Mikor ér véget az időszak?
nl: Wanneer eindigt de periode?
pt: Quando termina o período?

source: Online Meeting URL
bg: URL на онлайн среща
de: URL des Online-Meetings
es: URL de la reunión en línea
fr: URL de la réunion en ligne
hu: Online Találkozó URL
nl: Online meeting link
pt: URL da Reunião Online

source: Activity duration
bg: Продължителност на активността
de: Aktivitätsdauer
es: Duración de la actividad
fr: Durée de l'activité
hu: Tevékenység időtartama
nl: Duur van de activiteit
pt: Duração da atividade

source: How much time will a participant contribute?
bg: Колко време ще допринесе участникът?
de: Wie viel Zeit wird ein Teilnehmer dazu beitragen?
es: ¿Cuánto tiempo contribuirá un participante?
fr: Combien de temps un participant contribuera-t-il ?
hu: Mennyi időt fog hozzájárulni egy résztvevő?
nl: Hoeveel tijd zal een deelnemer bijdragen?
pt: Quanto tempo um usuário vai contribuir?

source: Flexible activities
bg: Гъвкави активности
de: Flexible Aktivitäten
es: Actividades flexibles
fr: Activités flexibles
hu: Rugalmas tevékenységek
nl: Flexibele activiteiten
pt: Atividades flexíveis

source: Start of the period during which participants/teams can take part in your activity.
bg: Начало на периода, в който участниците/отборите могат да вземат участие в активността ви.
de: Beginn des Zeitraums, in dem Teilnehmer/Teams an Ihrer Aktivität teilnehmen können.
es: ¿Cuándo comienza el período durante el cual los participantes pueden participar en su actividad?
fr: Début de la période pendant laquelle les participants/équipes peuvent participer à votre activité.
hu: A periódus kezdete, amikor a résztvevők/csapatok részt vehetnek a tevékenységedben.
nl: Begin van de periode waarin deelnemers/teams aan je activiteit mee kunnen doen.
pt: Início do período durante o qual os participantes/equipes podem participar de sua atividade.

source: End of the period during which participants/teams can take part in your activity.
bg: Край на периода, в който участниците/отборите могат да вземат участие в активността ви.
de: Ende des Zeitraums, in dem Teilnehmer/Teams an Ihrer Aktivität teilnehmen können.
es: Fin del período durante el cual los participantes/equipos pueden participar en su actividad.
fr: Fin de la période pendant laquelle les participants/équipes peuvent participer à votre activité.
hu: A periódus vége, amikor a résztvevők/csapatok részt vehetnek a tevékenységedben.
nl: End of the period.
pt: Fim do período durante o qual os participantes/equipes podem participar de sua atividade.

source: How much time a participant is expected to contribute. This will be an estimate since the exact hours will be based on the start/end time set for each participant or team.
bg: Колко време се очаква да допринесе участникът. Това ще бъде предположение, тъй като точните часове ще се основават на зададеното време за начало/край за всеки участник или отбор.
de: Wie viel Zeit für den Beitrag eines Teilnehmers. Dies wird eine Schätzung sein, da die genauen Stunden auf der Start-/Endzeit für jeden Teilnehmer oder Team basieren.
es: Cuánto tiempo se espera que contribuya un participante. Esto será una estimación, ya que las horas exactas se basarán en la hora de inicio y fin establecida para cada participante o equipo.
fr: Combien de temps un participant doit contribuer. Ce sera une estimation puisque les heures exactes seront basées sur l'heure de début et de fin fixée pour chaque participant ou équipe.
hu: Mennyi időt vársz el a résztvevőktől? Ez csak egy becslés, mivel a pontos órák a résztvevő vagy csapat által beállított kezdő/befejező időtől függnek.
nl: Hoeveel tijd een deelnemer wordt verwacht bij te dragen. Dit is een schatting, aangezien de exacte uren bepaald worden door de begin- en eindtijd van elke deelnemer of team.
pt: Quanto tempo um usuário deve contribuir. Isto será uma estimativa desde que as horas exatas serão baseadas no horário de início/fim definido para cada participante ou equipe.

source: If the activity takes place in multiple locations then add the region. You will be able to add specific locations to individual participants when they are scheduled.
bg: Ако активността се провежда на няколко места, добавете региона. Ще можете да добавите конкретни места за отделни участници, когато са насрочени.
de: Wenn die Aktivität an mehreren Orten stattfindet, dann fügen Sie die Region hinzu. Sie können den einzelnen Teilnehmern bestimmte Standorte hinzufügen, wenn sie geplant sind.
es: Si la actividad tiene lugar en múltiples ubicaciones, añada la región. Podrás añadir ubicaciones específicas a los participantes individuales cuando estén programados.
fr: Si l'activité se déroule à plusieurs endroits, ajoutez la région. Vous pourrez ajouter des emplacements spécifiques aux participants individuels quand ils seront programmés.
hu: Ha a tevékenység több helyszínen zajlik, add hozzá a régiót. Külön helyszíneket tudsz hozzáadni az egyes résztvevőkhöz, amikor ütemezed őket.
nl: Als de activiteit op meerdere locaties plaatsvindt, voeg dan de regio toe. Je kunt specifieke locaties aan individuele deelnemers toevoegen wanneer ze worden ingeroosterd.
pt: Se a atividade ocorrer em vários locais, em seguida, adicione a região. Você será capaz de adicionar locais específicos aos participantes individuais quando eles forem agendados.

source: Schedule activities
bg: Насрочете активности
de: Aktivitäten planen
es: Programar actividades
fr: Planifier des activités
hu: Tevékenységek ütemezése
nl: Inplan activiteiten
pt: Agendar atividades

source: Period
bg: Период
de: Zeitraum
es: Período
fr: Période
hu: Időszak
nl: Periode
pt: Menstruação

source: When should the activity be repeated?
bg: Кога трябва да се повтори активността?
de: Wann sollte die Aktivität wiederholt werden?
es: ¿Cuándo debería repetirse la actividad?
fr: Quand l'activité doit-elle être répétée ?
hu: Mikor ismétlődjön meg a tevékenység?
nl: Hoevaak moet de activiteit worden herhaald?
pt: Quando é que a actividade deve repetir-se?

source: Recurring activities
bg: Повтарящи се активности
de: Wiederkehrende Aktivitäten
es: Actividades recurrientes
fr: Activités récurrentes
hu: Ismétlődő tevékenységek
nl: Periodieke activiteiten
pt: Atividades recorrentes

source: How much time did/will a participant contribute?
bg: Колко време участникът е допринесъл/допринасял?
de: Wie viel Zeit hat/hat wird ein Teilnehmer beitragen?
es: ¿Cuánto tiempo contribuyó/ contribuirá un participante?
fr: Combien de temps un participant a-t-il/va-t-il contribuer ?
hu: Mennyi időt tett/vagy fog egy résztvevő a tevékenységbe?
pt: Quanto tempo um participante contribuiu/irá contribuir?

source: Start of the activity.
bg: Начало на дейността.
de: Beginn der Aktivität.
es: Inicio de la actividad.
fr: Début de l'activité.
hu: A tevékenység kezdete.
pt: Início da atividade.

source: Make sure the value is in the past
bg: Убедете се, че стойността е в миналото
de: Stellen Sie sicher, dass der Wert in der Vergangenheit liegt
es: Asegúrate de que el valor esté en el pasado
fr: Assurez-vous que la valeur est dans le passé
hu: Győződj meg arról, hogy az érték a múltban van
pt: Certifique-se de que o valor esteja no passado

source: If the activity took place in multiple locations then add the region.
bg: Ако дейността се е провела на множество места, добавете региона.
de: Wenn die Aktivität an mehreren Orten stattgefunden hat, fügen Sie die Region hinzu.
es: Si la actividad se llevó a cabo en múltiples ubicaciones, agrega la región.
fr: Si l'activité a eu lieu à plusieurs endroits, veuillez ajouter la région.
hu: Ha a tevékenység több helyszínen zajlott, akkor add meg a régiót.
pt: Se a atividade ocorreu em vários locais, adicione a região.

source: Past date activities
bg: Дейности с минала дата
de: Aktivitäten mit vergangenem Datum
es: Actividades de fecha pasada
fr: Activités à dates passées
hu: Múltbeli dátumú tevékenységek
pt: Atividades de data passada

source: Participant to date activity slot
bg: Участник за времеви интервал на дейността
de: Aktivitätsfeld des Teilnehmers bis heute
es: Participante a la fecha de intervalo de actividad
fr: Plage d'activité des participants jusqu'à la date
hu: Résztvevő a rögzített időpont tevékenységhez
pt: slot de atividade do participante até à data

source: Participants to date activity slot
bg: Участници за времеви интервал на дейността
de: Teilnehmer bis zum aktuellen Aktivitätsfeld
es: Participantes a la fecha de intervalo de actividad
fr: Participants jusqu'à la date du créneau d'activité
hu: Résztvevők a rögzített időpont tevékenységhez
pt: Participantes até à data no slot de atividade

source: Participant during a period
bg: Участник по време на период
de: Teilnehmer während eines Zeitraums
es: Participante durante un período
fr: Participant pendant une période
hu: Résztvevő egy időszak alatt
nl: Deelnemer over een periode
pt: Usuário durante um período
