Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: Grant management
bg: Управление на грантове
de: Fördermanagement
es: Gestión de subvenciones
fr: Gestion des subventions
hu: Támogatás menedzsment
pt: Gestão de concessões

source: Connected consumers
es: Consumidores conectados
hu: Csatlakozott fogyasztók

source: Connected suppliers
es: Proveedores conectados
hu: Csatlakozott szállítók

source: All segment types
bg: Всички типове сегменти
de: Alle Segmenttypen
es: Todos los tipos de segmento
fr: Tous les types de segments
hu: Minden szegmens típus
nl: Alle segmenttypes
pt: Todos os tipos de conteúdo

source: News
bg: Новини
de: Nachrichten
es: Noticias
fr: Actualités
hu: Hírek
nl: Nieuws
pt: Notícias

source: Result page
bg: Страница с резултати
de: Ergebnisseite
es: Página de resultado
fr: Page de résultat
hu: Eredményoldal
nl: Resultaten pagina
pt: Página de resultados

source: Header & footer
bg: Заглавие и футер
de: Kopf- & Fußzeile
es: Encabezado y pie
fr: En-tête & pied de page
hu: Fejléc és lábléc
nl: Header en footer links
pt: Cabeçalho e rodapé

source: Email templates
bg: Шаблони за електронна поща
de: E-Mail-Vorlagen
es: Plantillas de email
fr: Modèles d'e-mail
hu: Email sablonok
pt: Modelos de E-mail

source: Settings
bg: Настройки
de: Einstellungen
es: Ajustes
fr: Réglages
hu: Beállítások
nl: Instellingen
pt: Confirgurações

source: Manage Reporting
bg: Управление на отчетност
de: Berichte verwalten
es: Administrar Reporte
fr: Gérer les rapports
hu: Jelentéskezelés
nl: Rapportage beheren
pt: Gerenciar relatórios

source: English
bg: Английски
de: Englisch
es: Inglés
fr: Anglais
hu: Angol
nl: Engels
pt: Português-Brasil

source: Dutch
bg: Холандски
de: Niederländisch
es: Neerlandés
fr: Néerlandais
hu: Holland
nl: Nederlands
pt: Neerlandês

source: French
bg: Френски
de: Französisch
es: Francés
fr: Français
hu: Francia
nl: Frans
pt: Francês

source: Spanish
bg: Испански
de: Spanisch
es: Español
hu: Spanyol
pt: Espanhol

source: German
bg: Немски
de: Deutsch
es: Alemán
hu: Német
pt: Alemão

source: Portuguese
bg: Португалски
de: Portugiesisch
es: Portugués
hu: Portugál
pt: Português

source: Hungarian
bg: Унгарски
de: Ungarisch
es: Húngaro
hu: Magyar
pt: Húngaro

source: Bulgarian
bg: Български
de: Bulgarisch
es: Búlgaro
hu: Bolgár
pt: Búlgaro

source: Contents
bg: Съдържание
de: Inhalt
es: Contenido
fr: Contenus
hu: Tartalom
nl: Inhoud
pt: Conteúdo

source: Select work location groups to make the slide only visible to visitors from those regions or leave empty to make the slide visible for everyone.
es: Seleccionar grupos de ubicación de trabajo para hacer la diapositiva visible solo a los visitantes de esas regiones o dejar vacío para hacer la diapositiva visible para todos.
hu: Válassza ki a munkavégzési hely csoportokat, hogy a diát csak ezekből a régiókból érkező látogatók láthassák, vagy hagyja üresen, ha a dia mindenki számára látható legyen.

source: Tab text
bg: Текст на раздела
es: Texto de la pestaña
hu: Tab szöveg
nl: Tab tekst

source: This is shown on tabs beneath the banner.
bg: Това се показва на разделите под банера.
de: Dies wird auf Tabs unterhalb des Banners angezeigt.
es: Esto se muestra en las pestañas debajo del banner.
fr: Ceci est affiché sur les onglets sous la bannière.
hu: Ez látható a banner alatti füleken.
nl: Dit is zichtbaar op de tabs onder de banner.
pt: Isto é mostrado em abas sob o estandarte.

source: Body text
bg: Текст на тялото
es: Texto del cuerpo
fr: Corps du texte
hu: Törzs szöveg
nl: Body teksten
pt: Texto do corpo

source: Body text has a limit of 140 characters.
bg: Текстът на тялото има лимит от 140 знака.
de: Body-Text hat eine Grenze von 140 Zeichen.
es: El texto del cuerpo tiene un límite de 140 caracteres.
fr: Le corps du texte a une limite de 140 caractères.
hu: A törzs szöveg hossza legfeljebb 140 karakter lehet.
nl: Tekst in de inhoud heeft een limiet van 140 tekens.
pt: O texto do corpo tem um limite de 140 caracteres.

source: Background image
bg: Фоново изображение
de: Hintergrundbild
es: Imagen de fondo
fr: Image d'arrière-plan
hu: Háttérkép
nl: Achtergrond foto
pt: Imagem de fundo

source: The ideal image will have an aspect ratio of 21:9 on large screens and 4:3 on mobile (Sides of the image maybe slightly cropped on mobile screens). Image should be no larger than 2Mb.
bg: Идеалното изображение трябва да има съотношение на страните 21:9 на големи екрани и 4:3 на мобилни (страничните ръбове на изображението могат да бъдат леко изрязани на мобилни екрани). Размерът на изображението не трябва да надвишава 2 MB.
de: Das ideale Bild hat ein Seitenverhältnis von 21:9 auf großen Bildschirmen und 4:3 auf mobilen Bildschirmen (Sides des Bildes vielleicht leicht auf mobilen Bildschirmen zugeschnitten). Bild darf nicht größer als 2MB sein.
es: La imagen ideal tendrá una relación de aspecto de 21:9 en pantallas grandes y 4:3 en móviles (los lados de la imagen tal vez ligeramente recortada en pantallas móviles). La imagen no debe tener más de 2Mb.
fr: L'image idéale aura un ratio d'aspect de 21:9 sur les grands écrans et de 4:3 sur mobile (Les images de l'image peuvent être légèrement recadrées sur les écrans mobiles). L'image ne doit pas dépasser 2 Mo.
hu: Az ideális kép arányának 21:9-nek kell lennie nagy képernyőkön és 4:3-nak mobilon (a kép szélei kissé levághatók mobilkészülékeken). A kép mérete nem haladhatja meg a 2Mb-ot.
nl: De ideale afbeelding heeft een hoogte-breedteverhouding van 21:9 op grote schermen en 4:3 op mobiel (Hiermee wordt de afbeelding misschien enigszins bijgesneden op mobiele schermen). Afbeelding mag niet groter zijn dan 2Mb.
pt: A imagem ideal terá uma proporção de aspecto de 21:9 em telas grandes e 4:3 em dispositivos móveis (além da imagem talvez com um pouco de corte nas telas móveis). A imagem deve ser menor que 2Mb.

source: Background video
bg: Фоново видео
de: Hintergrundvideo
es: Vídeo de fondo
fr: Vidéo d'arrière-plan
hu: Háttér videó
nl: Achtergrond video
pt: Vídeo de fundo

source: This video will autoplay and loop in the background, without sound. Allowed formats are mp4, ogg, 3gp, avi, mov and webm. The file should be smaller than 10 MB. Adding a background video will replace the background image.
bg: Това видео ще се възпроизвежда автоматично и в цикъл на фона, без звук. Позволените формати са mp4, ogg, 3gp, avi, mov и webm. Файлът трябва да е по-малък от 10 MB. Добавянето на фоново видео ще замени фоновото изображение.
de: Dieses Video wird autoplay und Loop im Hintergrund ohne Klang. Erlaubte Formate sind mp4, ogg, 3gp, avi, mov und webm. Die Datei sollte kleiner als 10 MB sein. Das Hinzufügen eines Hintergrundbildes ersetzt das Hintergrundbild.
es: Este vídeo se reproducirá automáticamente y se bucle en segundo plano, sin sonido. Los formatos permitidos son mp4, ogg, 3gp, avi, mov y webm. El archivo debe ser menor de 10 MB. Añadir un vídeo de fondo reemplazará a la imagen de fondo.
fr: Cette vidéo sera lue et bouclée automatiquement en arrière-plan, sans son. Les formats autorisés sont mp4, ogg, 3gp, avi, mov et webm. Le fichier doit être inférieur à 10 Mo. Ajouter une vidéo de fond remplacera l'image de fond.
hu: Ez a videó automatikusan elindul és loopol a háttérben, hang nélkül. Engedélyezett formátumok: mp4, ogg, 3gp, avi, mov és webm. A fájl mérete nem haladhatja meg a 10 MB-ot. Háttérvideó hozzáadása a háttérképet fogja felülírni.
nl: Deze video zal automatisch afspelen en herhalen op de achtergrond, zonder geluid. Toegestane formaten zijn mp4, ogg, 3gp, avi, mov en webm. Het bestand moet kleiner zijn dan 10 MB. Het toevoegen van een achtergrondvideo vervangt de achtergrondafbeelding.
pt: Este vídeo irá reproduzir automaticamente e repetir em segundo plano, sem som. Formatos permitidos são mp4, ogg, 3gp, avi, mov e webm. O arquivo deve ser menor que 10 MB. Adicionar um vídeo de fundo substituirá a imagem de fundo.

source: Video
bg: Видео
es: Vídeo
fr: Vidéo
hu: Videó
pt: Vídeo

source: YouTube and Vimeo videos are supported, add the video by pasting their URL above. This will add a 'play' button to the slider. The video will play after the 'Play' button is selected.
bg: Поддържат се видеа от YouTube и Vimeo, добавете видеото, като поставите URL адреса му по-горе. Това ще добави бутон „възпроизвеждане“ към слайдера. Видеото ще се възпроизвежда след като бутонът „Възпроизвеждане“ бъде натиснат.
de: YouTube- und Vimeo-Videos werden unterstützt, fügen Sie das Video hinzu, indem Sie ihre URL oben einfügen. Hiermit wird eine 'Wiedergabe'-Taste zum Schieberegler hinzugefügt. Das Video wird nach der Auswahl der 'Wiedergabe'-Taste abgespielt.
es: Los vídeos de YouTube y Vimeo son compatibles, agregue el vídeo pegando su URL anterior. Esto añadirá un botón 'play' al deslizador. El vídeo se reproducirá después de que se seleccione el botón 'Reproducir'.
fr: Les vidéos YouTube et Vimeo sont supportées, ajoutez la vidéo en collant l'URL ci-dessus. Ceci ajoutera un bouton 'play' au curseur. La vidéo sera lue après que le bouton 'Play' soit sélectionné.
hu: YouTube és Vimeo videók támogatottak, add hozzá a videót a felettük található URL beillesztésével. Ez hozzáad egy „lejátszás” gombot a csúszkához. A videó a „Lejátszás” gomb kiválasztása után fog játszani.
nl: YouTube- en Vimeo-video's worden ondersteund, voeg de video toe door bovenstaand URL te plakken. Hiermee wordt een 'Afspelen' knop aan de slider toegevoegd. De video wordt afgespeeld nadat de knop 'Afspelen' is geselecteerd.
pt: Os vídeos do YouTube e Vimeo são suportados, adicione o vídeo, colando sua URL acima. Isto adicionará um botão 'reproduzir' ao controle deslizante. O vídeo será reproduzido após o botão 'Reproduzir' ser selecionado.

source: Button label
bg: Етикет на бутона
de: Schaltflächenbezeichnung
es: Etiqueta del botón
fr: Libellé du bouton
hu: Gomb felirat
nl: Knoplabel
pt: Rótulo do botão

source: This is the text displayed on the button.
bg: Това е текстът, показан на бутона.
de: Dies ist der Text, der auf der Schaltfläche angezeigt wird.
es: Este es el texto que aparece en el botón.
fr: Ceci est le texte affiché sur le bouton.
hu: Ez a gombon megjelenő szöveg.
nl: Dit is de tekst wat getoond dient te worden in de knop.
pt: Este é o texto exibido no botão.

source: Button URL
bg: URL на бутона
es: URL del botón
fr: URL du bouton
hu: Gomb URL
nl: URL van de knop
pt: URL do botão

source: This is the URL to which the button links.
bg: Това е URL адресът, към който води бутонът.
de: Dies ist die URL, auf die der Button verlinkt.
es: Esta es la URL a la que se enlaza el botón.
fr: C'est l'URL vers laquelle le bouton est lié.
hu: Ez az URL, amelyre a gomb hivatkozik.
nl: Dit is de URL waarnaar de knop linkt.
pt: Esta é a URL à qual o botão liga.

source: Should this be shown or hidden.
bg: Трябва ли да бъде показан или скрит.
de: Soll dies angezeigt oder ausgeblendet werden.
es: Si esto se muestra u oculta.
fr: Devrait être affiché ou masqué.
hu: Meg kell ezt mutatni vagy elrejteni?
nl: Moet dit worden getoond of verborgen.
pt: Isto deve ser visível ou ocultado.

source: Order in which metrics are shown.
bg: Редът, в който се показват метриките.
de: Sortieren Sie, in welchen Metriken angezeigt werden.
es: Orden en el que se muestran las métricas.
fr: Ordre dans lequel les mesures sont affichées.
hu: A mutatott metrikák sorrendje.
nl: Volgorde waarin de statistieken worden getoond.
pt: Ordem em que as métricas são mostradas.

source: Statistic
bg: Статистика
de: Statistik
es: Estatismo
fr: Statistique
hu: Statisztika
nl: Statistiek
pt: Estatística

source: Custom statistic
bg: Персонализирана статистика
de: Eigene Statistik
es: Estadística personalizada
fr: Statistiques personnalisées
hu: Egyedi statisztika
nl: Custom statistiek
pt: Estatística personalizada

source: Custom statistics
bg: Персонализирани статистики
de: Eigene Statistiken
es: Estadísticas personalizadas
fr: Statistiques personnalisées
hu: Egyedi statisztikák
nl: Custom statistieken
pt: Estatísticas personalizadas

source: Time based activities succeeded
bg: Успех на дейностите, основани на време
de: Zeitbasierte Aktivitäten erfolgreich
es: Actividades basadas en el tiempo exitosamente
fr: Activités basées sur le temps réussies
hu: Időalapú tevékenységek sikeresek voltak
nl: Succesvolle tijdsgebonden activiteiten
pt: Atividades baseadas em tempo com sucesso

source: Crowdfunding campaigns succeeded
bg: Успех на кампаниите за набиране на средства
de: Crowdfunding Kampagnen erfolgreich
es: Campañas de Crowdfunding exitosas
fr: Les campagnes de financement participatif ont réussi
hu: Crowdfunding kampányok sikeresek voltak
nl: Succesvolle crowdfundingcampagnes
pt: Campanhas de Crowdfunding bem-sucedidas

source: Deeds succeeded
bg: Успех на добродетелите
de: Taten erfolgreich
es: Acciones exitosas
fr: Les actions ont réussi
hu: Cselekedetek sikeresek voltak
nl: Daden succesvol
pt: Provas bem sucedidas

source: Activity Participants
bg: Участници в дейността
de: Aktivitätsteilnehmer
es: Participantes de actividad
fr: Participants à l'activité
hu: Tevékenység résztvevői
nl: Deelnemers
pt: Participantes da atividade

source: Time based activities online
bg: Онлайн дейности, основани на време
de: Zeitbasierte Aktivitäten online
es: Actividades basadas en el tiempo en línea
fr: Activités basées sur le temps en ligne
hu: Időalapú tevékenységek online
nl: Tijdsgebondenactiviteiten online
pt: Atividades de tempo baseadas em on-line

source: Deeds online
bg: Онлайн добродетели
de: Akte online
es: Acciones en línea
fr: Actes en ligne
hu: Cselekedetek online
nl: Daden online
pt: Ofertas online

source: Deeds done
bg: Извършени добродетели
de: Taten erledigt
es: Acciones hechas
fr: Actes terminés
hu: Cselekedetek elvégezve
nl: Daden gedaan
pt: Propostas feitas

source: Collect done
bg: Извършено събиране
de: Sammle fertig
es: Colección realizada
fr: Collecte terminée
hu: Gyűjtés befejezve
nl: Verzamelen voltooid
pt: Coleta feita

source: query
bg: заявка
de: abfrage
es: consulta
fr: Requête
hu: lekérdezés
pt: consulta

source: Engagement statistic
bg: Статистика за ангажираност
de: Engagement Statistik
es: Estadística de compromiso
fr: Statistiques d'engagement
hu: Elköteleződési statisztika
nl: Engagement statistiek
pt: Estatística de compromisso

source: Engagement statistics
bg: Статистики за ангажираност
de: Engagement-Statistiken
es: Estadísticas de compromiso
fr: Statistiques d'engagement
hu: Elköteleződési statisztikák
nl: Engagement statistieken
pt: Estatísticas de engajamento

source: Impact statistic
bg: Статистика за въздействие
de: Auswirkungsstatistik
es: Estadística de impacto
fr: Statistiques d'impact
hu: Hatás statisztika
nl: Impact statistiek
pt: Estatísticas de impacto

source: Impact statistics
bg: Статистики за въздействие
de: Auswirkungsstatistik
es: Estadísticas de impacto
fr: Statistiques d'impact
hu: Hatás statisztikák
nl: Impact statistieken
pt: Estatísticas de impacto

source: Manual
bg: Ръководство
de: Manuell
fr: Manuelle
hu: Kézi
nl: Handmatig
pt: Manualmente

source: Tasks realized
bg: Реализирани задачи
de: Aufgaben ausgeführt
es: Tareas realizadas
fr: Tâches réalisées
hu: Megvalósított feladatok
nl: Taken gerealiseerd
pt: Tarefas realizadas

source: Taskmembers
bg: Членове на задачата
de: Aufgabenmitglieder
es: Miembros de la tarea
fr: Membres de la tâche
hu: Feladat tagok
nl: Taak deelnemers
pt: Membros

source: Amount Matched
bg: Сума, съответстваща
de: Betrag übereinstimmen
es: Cantidad igualada
fr: Montant correspondant
hu: Összeg Egyeztetve
nl: Bedrag gematched
pt: Quantidade Correspondente

source: Number of votes cast
bg: Брой гласове, подадени
de: Anzahl der abgegebenen Stimmen
es: Número de votos emitidos
fr: Nombre de votes exprimés
hu: Leadott szavazatok száma
nl: Aantal stemmen
pt: Número de votos expressos

source: This overwrites the calculated value, if available
bg: Това заместители изчислената стойност, ако е налична
de: Dies überschreibt den berechneten Wert, falls verfügbar
es: Esto sobrescribe el valor calculado, si está disponible
fr: Ceci écrase la valeur calculée, si disponible
hu: Ez felülírja a rendelkezésre álló számított értéket
nl: Dit overschrijft de berekende waarde, mits beschikbaar
pt: Isto sobrescreve o valor calculado, se disponível

source: Terms
bg: Условия
de: Begriffe
es: Términos
fr: Conditions générales de vente
hu: Feltételek
nl: Voorwaarden
pt: Termos

source: Term
bg: Условие
de: Begriff
es: Plazo
fr: Condition
hu: Feltétel
nl: Voorwaarde
pt: Período:

source: Terms agreement
bg: Съгласие с условията
de: Nutzungsbedingungen Vereinbarung
es: Contrato de términos
fr: Contrat d'utilisation
hu: Feltételi megállapodás
nl: Overeenkomst
pt: Contrato de termos

source: Term agreements
bg: Съгласия по условията
de: Term-Vereinbarungen
es: Acuerdos de término
fr: Contrats à terme
hu: Feltételek megállapodásai
nl: Overeenkomsten
pt: Acordos de termo

source: Duration
bg: Продължителност
de: Dauer
es: Duración
fr: Durée
hu: Időtartam
nl: Looptijd
pt: Duração

source: Answer this question if you selected 'Direct the participants to a questionnaire'
bg: Отговорете на този въпрос, ако сте избрали „Направете участниците да попълнят анкета“
de: Beantworten Sie diese Frage, wenn Sie "Die Teilnehmer an einen Fragebogen leiten" ausgewählt haben
es: Responder a esta pregunta si seleccionó 'Direccionar a los participantes a un cuestionario'
fr: Répondez à cette question si vous avez sélectionné 'Diriger les participants à un questionnaire'
hu: Válaszolj erre a kérdésre, ha a 'Irányítsd a résztvevőket egy kérdőívhez' lehetőséget választottad
nl: Beantwoord deze vraag als je 'Stuur de deelnemers naar een vragenlijst' hebt geselecteerd
pt: Responda a esta pergunta se você selecionou 'Direcionar os participantes para um questionário'

source: Answer these questions if you selected 'Ask a single question on the platform'
bg: Отговорете на тези въпроси, ако сте избрали „Задайте един въпрос на платформата“
de: Beantworten Sie diese Fragen, wenn Sie "Eine einzige Frage auf der Plattform stellen" ausgewählt haben
es: Responde a estas preguntas si seleccionaste 'Hacer una sola pregunta en la plataforma'
fr: Répondez à ces questions si vous avez sélectionné 'Poser une seule question sur la plateforme'
hu: Válaszolj ezekre a kérdésekre, ha az 'Kérdezz meg egyetlen kérdést a platformon' lehetőséget választottad
nl: Beantwoord deze vragen als je 'Stel één vraag op het platform' hebt geselecteerd
pt: Responda a essas perguntas se você selecionou 'Faça uma única pergunta na plataforma'

source: Timezone
bg: Часова зона
es: Zona horaria
hu: Időzóna
nl: Tijdzone

source: unscheduled
bg: незабелязан
de: ungeplant
es: no programado
fr: déprogrammé
hu: tervezett nélküli
nl: niet ingeroosterd
pt: desagendado

source: Team participants
bg: Отборни участници
de: Teamteilnehmer
es: Participantes del equipo
fr: Participants à l'équipe
hu: Csapat résztvevők
nl: Team deelnemers
pt: Participantes da equipe

source: Team registration
bg: Регистрация на екип
de: Teamregistrierung
es: Registro de equipo
fr: Inscription de l'équipe
hu: Csapat regisztráció
nl: Team registratie
pt: Registro de equipe

source: Team registrations
bg: Регистрации на екипа
de: Team-Anmeldungen
es: Registros de equipo
fr: Inscriptions d'équipe
hu: Csapat regisztrációk
nl: Team registraties
pt: Inscrições em equipes

source: Time, date & location
bg: Време, дата и място
de: Uhrzeit, Datum & Ort
es: Hora, fecha y ubicación
fr: Horaire, date et lieu
hu: Idő, dátum és helyszín
nl: Tijd, datum & locatie
pt: Hora, data e localização

source: Email participants that they have been added to this team.
hu: Küldj e-mailt a résztvevőknek, hogy bekerültek ehhez a csapathoz.

source: Change review
bg: Преглед на промените
de: Bewertung ändern
es: Cambiar reseña
fr: Changer la revue
hu: Változás áttekintése
nl: Beoordeling wijzigen
pt: Alterar revisão

source: Registration
bg: Регистрация
de: Anmeldung
es: Registro
fr: Inscription
hu: Regisztráció
nl: Registratie
pt: Cadastro

source: This activity has multiple time slots. If you want to add participants to this activity, you need to add them to a specific time slot.
bg: Тази дейност има множество времеви интервали. Ако искате да добавите участници в тази дейност, трябва да ги добавите към конкретен времеви интервал.
de: Diese Aktivität hat mehrere Zeitplätze. Wenn Sie Teilnehmer zu dieser Aktivität hinzufügen möchten, müssen Sie sie zu einem bestimmten Zeitfenster hinzufügen.
es: Esta actividad tiene múltiples intervalos de tiempo. Si deseas agregar participantes a esta actividad, necesitas agregarlos a un intervalo de tiempo específico.
fr: Cette activité a plusieurs créneaux horaires. Si vous voulez ajouter des participants à cette activité, vous devez les ajouter à un créneau horaire spécifique.
hu: Ez a tevékenység több időpontot is tartalmaz. Ha résztvevőket szeretnél hozzáadni ehhez a tevékenységhez, akkor őket egy adott időpontra kell hozzáadnod.
pt: Esta atividade tem várias faixas horárias. Se você deseja adicionar participantes a esta atividade, você precisa adicioná-los a um intervalo de tempo específico.

source: Date & time
bg: Дата и час
de: Datum & Zeit
es: Fecha y hora
fr: Date et heure
hu: Dátum és idő
nl: Datum & tijd
pt: Data e hora

source: indefinitely
bg: безкрайно
de: unbegrenzt
es: indefinido
fr: indéfiniment
hu: határozatlan ideig
nl: zonder einddatum
pt: indefinidamente

source: You can't change between teams/individuals anymore because there are already registrations.
bg: Не можете да променяте между отбори/индивиди, защото вече има регистрации.
de: Du kannst nicht mehr zwischen Teams/Einzelpersonen wechseln, da es bereits Anmeldungen gibt.
es: Ya no puedes cambiar entre equipos/individuos porque ya hay registros.
fr: Vous ne pouvez plus changer d'équipe/personne car il y a déjà des inscriptions.
hu: Nem módosíthatod a csapatok/egyének közötti választást, mert már történtek regisztrációk.
nl: Je kunt niet veranderen tussen teams/individuen omdat er al registraties zijn.
pt: Você não pode mais mudar entre equipes/indivíduos porque já existem inscrições.

source: Participants/Teams
bg: Участници/Отбори
de: Teilnehmer/Teams
es: Participantes/Equipos
fr: Participants/équipes
hu: Résztvevők/Csapatok
nl: Deelnemers/teams
pt: Participantes/Equipes

source: End
bg: Край
de: Ende
es: Fin
fr: Fin
hu: Vége
nl: Einde
pt: Término

source: Hours
bg: Часове
de: Stunden
es: Horas
fr: Heures
hu: Órák
nl: Uren
pt: horas

source: Registered
bg: Регистриран
de: Registriert
es: Registrado
fr: Enregistré
hu: Regisztrált
nl: Geregistreerd
pt: Registrado

source: Local time in "{location}" is {local_time}. This is {offset} hours {relation} compared to the standard platform timezone ({current_timezone}).
bg: Местното време в "{location}" е {local_time}. Това е {offset} часа {relation} в сравнение с стандартното платформно време ({current_timezone}).
de: Lokale Zeit in "{location}" ist {local_time}. Dies ist {offset} Stunden {relation} im Vergleich zur Standard-Plattform-Zeitzone ({current_timezone}).
es: La hora local en "{location}" es {local_time}. Esto es {offset} horas {relation} en comparación con la zona horaria estándar de la plataforma ({current_timezone}).
fr: L'heure locale dans "{location}" est {local_time}. Il s'agit de {offset} heures {relation} par rapport au fuseau horaire de la plate-forme standard ({current_timezone}).
hu: Helyi idő "{location}"-ban: {local_time}. Ez {offset} óra {relation} a platform standard időzónájához képest ({current_timezone}).
nl: Lokale tijd in "{location}" is {local_time}. Dit is {offset} uur {relation} vergeleken met de standaard tijdzone van het platform ({current_timezone}).
pt: A hora local em "{location}" é {local_time}. Isso é {offset} horas {relation} comparado ao fuso horário padrão da plataforma ({current_timezone}).

source: later
bg: по-късно
de: später
es: más tarde
fr: plus tard
hu: később
pt: Mais tarde
