Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: Reject in case this campaign doesn't fit your program or the rules of the game. The activity manager will not be able to edit the campaign and it won't show up on the search page in the front end. The campaign will still be available in the back office and appear in your reporting.
bg: Отхвърлете, ако тази кампания не отговаря на вашата програма или правилата на играта. Управителят на дейността няма да може да редактира кампанията и тя няма да се показва на страницата за търсене в предния край. Кампанията все пак ще бъде налична в задния офис и ще се появи в вашите отчети.
de: Ablehnen im Fall, dass diese Kampagne nicht zu Ihrem Programm oder zu den Spielregeln passt. Der Aktivitätsmanager kann die Kampagne nicht bearbeiten und wird nicht auf der Suchseite im Frontend angezeigt. Die Kampagne wird immer noch im Back Office verfügbar sein und in Ihrer Berichterstattung erscheinen.
es: Rechazar en caso de que esta campaña no se ajuste a su programa o a las reglas del juego. El gestor de actividades no podrá editar la campaña y no aparecerá en la página de búsqueda en el front-end. La campaña seguirá estando disponible en el back office y aparecerá en sus informes.
fr: Rejetez au cas où cette campagne ne correspond pas à votre programme ou aux règles du jeu. Le gestionnaire d'activité ne sera pas en mesure de modifier la campagne et il n'apparaîtra pas sur la page de recherche dans le front-end. La campagne sera toujours disponible dans le back-office et apparaîtra dans votre rapport.
hu: Hamisítson meg, ha ez a kampány nem illik a programjába vagy a játékszabályokba. A tevékenységvezető nem tudja szerkeszteni a kampányt, és nem fog megjelenni a keresési oldalon az előtérben. A kampány továbbra is elérhető lesz a hátsó irodában és megjelenik a jelentésében.
nl: Sluit de campagne als het niet past bij het programma of als het niet voldoet aan de regels. De initiator kan de campagne niet meer aanpassen en het zal niet zichtbaar zijn in de zoekresultaten op het platform. De campagne is nog wel te vinden in de back-office en in reporting.
pt: Rejeitar caso esta campanha não se encaixe no seu programa ou nas regras do jogo. O gerenciador de atividades não será capaz de editar a campanha e ela não aparecerá na página de busca no front-end. A campanha ainda estará disponível no Back office e aparecerá no seu relatório.

source: The campaign didn't receive any donations before the deadline and is cancelled.
bg: Кампанията не е получила никакви дарения преди крайния срок и е отменена.
de: Die Kampagne hat vor Ablauf der Frist keine Spenden erhalten und wird abgebrochen.
es: La campaña no recibió donaciones antes de la fecha límite y es cancelada.
fr: La campagne n'a pas reçu de dons avant la date limite et est annulée.
hu: A kampány nem kapott adományokat a határidő előtt, és törölve lett.
nl: De campagne eindigde zonder succesvolle donatie en zal worden geannuleerd.
pt: A campanha não recebeu nenhuma doação antes do prazo e foi cancelada.

source: Extend
bg: Удължи
de: Erweitern
es: Extender
fr: Étendre
hu: Hosszabbít
nl: Verleng
pt: Estender

source: The campaign will be extended and can receive more donations.
bg: Кампанията ще бъде удължена и може да получи повече дарения.
de: Die Kampagne wird erweitert und kann mehr Spenden erhalten.
es: La campaña se extenderá y podrá recibir más donaciones.
fr: La campagne sera prolongée et pourra recevoir plus de dons.
hu: A kampányt meghosszabbítják, és további adományokat kaphat.
nl: De campagne wordt verlengt en kan meer donaties ontvangen.
pt: A campanha será alargada e poderá receber mais doações.

source: The campaign ends and received donations can be payed out. Triggered when the deadline passes.
bg: Кампанията приключва и получените дарения могат да бъдат изплатени. Инициирано, когато срокът изтече.
de: Die Kampagne endet und erhaltene Spenden können ausgezahlt werden. Ausgelöst nach Ablauf der Frist.
es: La campaña termina y las donaciones recibidas pueden ser pagadas. Se activa cuando la fecha límite supera.
fr: La campagne se termine et les dons reçus peuvent être payés. Déclenchés quand la date limite est dépassée.
hu: A kampány véget ér, és a kapott adományokat ki lehet fizetni. Az a határidő leteltével vált aktívvá.
nl: De campagne eindigt en de ontvangen donaties kunnen worden uitbetaald. Getriggerd wanneer de deadline is verstreken.
pt: A campanha termina e as doações recebidas podem ser pagas. Acionada quando a data limite passa.

source: Recalculate
bg: Пресметнете отново
de: Neu berechnen
es: Recalcular
fr: Recalculer
hu: Újraszámít
nl: Bereken opnieuw
pt: Recalcular

source: The amount of donations received has changed and the payouts will be recalculated.
bg: Сумата на получените дарения се е променила и изплащанията ще бъдат преразгледани.
de: Die Höhe der erhaltenen Spenden hat sich geändert und die Auszahlungen werden neu berechnet.
es: La cantidad de donaciones recibidas ha cambiado y los pagos serán recalculados.
fr: Le montant des dons reçus a changé et les paiements seront recalculés.
hu: A kapott adományok összege megváltozott, és a kifizetéseket újra fogják számítani.
nl: De donatie bedragen zijn veranderd en uitbetalingen worden opnieuw berekent.
pt: A quantidade de doações recebidas foi alterada e os pagamentos serão recalculados.

source: Partial
bg: Частично
de: Teilweise
es: Parcial
fr: Partiellement
hu: Részleges
nl: Gedeeltelijk
pt: Parcial

source: The campaign ends but the target isn't reached.
bg: Кампанията приключва, но целта не е достигната.
de: Die Kampagne endet aber das Ziel ist nicht erreicht.
es: La campaña termina pero el objetivo no se ha alcanzado.
fr: La campagne se termine mais la cible n'est pas atteinte.
hu: A kampány véget ér, de a célja nem teljesül.
nl: De campagne is beëindigd maar het doel is niet bereikt.
pt: A campanha termina, mas o alvo não foi atingido.

source: Refund
bg: Възстановяване
de: Rückerstattung
es: Reembolso
fr: Remboursement
hu: Visszatérít
nl: Terugbetaling
pt: Reembolso

source: The campaign will be refunded and all donations will be returned to the donors.
bg: Кампанията ще бъде възстановена и всички дарения ще бъдат върнати на дарителите.
de: Die Kampagne wird zurückerstattet und alle Spenden werden an die Spender zurückgeschickt.
es: La campaña será reembolsada y todas las donaciones serán devueltas a los donantes.
fr: La campagne sera remboursée et tous les dons seront restitués aux donateurs.
hu: A kampány visszatérül, és minden adományt visszatérítenek az adományozóknak.
nl: De campagne zal worden terugbetaald, en alle donaties worden geretourneerd aan de donateurs.
pt: A campanha será reembolsada e todas as doações serão devolvidas aos doadores.

source: The donation was refunded.
bg: Дарението е възстановено.
de: Die Spende wurde zurückerstattet.
es: La donación fue reembolsada.
fr: Le don a été remboursé.
hu: Az adományt visszatérítették.
nl: De donatie is terugbetaald.
pt: A doação foi reembolsada.

source: Activity refunded
bg: Възстановяване на дейност
de: Aktivität erstattet
es: Actividad eliminada
fr: Activité remboursée
hu: Tevékenység visszatérítve
nl: Activiteit terugbetaald
pt: Atividade reembolsada

source: The donation was refunded because the activity refunded.
bg: Дарението е възстановено, защото дейността е възстановена.
de: Die Spende wurde zurückerstattet, weil die Aktivität zurückerstattet wurde.
es: La donación fue reembolsada porque la actividad fue reembolsada.
fr: Le don a été remboursé parce que l'activité a été remboursée.
hu: Az adományt visszatérítették, mert a tevékenység visszatérítette.
nl: De donatie werd terugbetaald omdat de activiteit werd terugbetaald.
pt: A doação foi reembolsada porque a atividade foi reembolsada.

source: Pending
bg: В очакване
de: Ausstehend
es: Pendiente
fr: En attente
hu: Folyamatban
nl: In afwachting
pt: PENDENTE

source: The donation is pending while the payment is still not completed.
bg: Дарението е в очакване, докато плащането все още не е завършено.
de: Die Spende steht aus, solange die Zahlung noch nicht abgeschlossen ist.
es: La donación está pendiente mientras el pago aún no se ha completado.
fr: Le don est en attente tant que le paiement n'est pas encore terminé.
hu: Az adomány folyamatban van, míg a kifizetés még nem fejeződött be.
nl: De donatie is in behandeling zolang de betaling nog niet is voltooid.
pt: A doação está pendente enquanto o pagamento ainda não está concluído.

source: The donation has been completed
bg: Дарението е завършено
de: Die Spende wurde abgeschlossen
es: La donación ha sido completada
fr: Le don a été complété
hu: Az adomány befejeződött
nl: Je donatie is afgerond
pt: A doação foi concluída

source: Set pending
bg: Задайте в очакване
de: Setze ausstehende
es: Fijar pendiente
fr: Définir en attente
hu: Állítsa folyamatban maradva
nl: Verander naar wachtend
pt: Definir Pendente

source: The payment for this donation needs to be completed.
bg: Плащането за това дарение трябва да бъде завършено.
de: Die Zahlung für diese Spende muss abgeschlossen werden.
es: El pago de esta donación debe completarse.
fr: Le paiement de ce don doit être effectué.
hu: Az adományozás e részéhez szükséges a kifizetés befejezése.
nl: De betaling van deze donatie moet worden voltooid.
pt: O pagamento desta doação tem de ser concluído.

source: The donation failed.
bg: Дарението се провали.
de: Die Spende ist fehlgeschlagen.
es: La donación falló.
fr: Le don a échoué.
hu: Az adomány nem sikerült.
nl: De donatie is mislukt.
pt: A doação falhou.

source: Refund this donation.
bg: Върнете това дарение.
de: Diese Spende erstatten.
es: Reembolsar esta donación.
fr: Rembourser ce don.
hu: Visszatérítést kér a donations.
nl: Betaal deze donatie terug.
pt: Reembolsar esta doação.

source: Activity refund
bg: Възстановяване на дейност
de: Aktivitätsrückerstattung
es: Reembolso de actividad
fr: Remboursement d'activité
hu: Tevékenység visszatérítése
nl: Activiteit terugbetalen
pt: Reembolso de atividade

source: Refund the donation, because the entire activity will be refunded.
bg: Върнете дарението, защото цялата дейност ще бъде възстановена.
de: Erstatten Sie die Spende zurück, da die gesamte Aktivität zurückerstattet wird.
es: Devolver la donación, porque toda la actividad será reembolsada.
fr: Remboursez le don, car toute l'activité sera remboursée.
hu: Visszatérítést kér az adományért, mert az egész tevékenység visszatérítve lesz.
nl: Betaal de donatie terug, omdat de gehele activiteit terug zal worden betaald.
pt: Reembolsar a doação, porque toda a atividade será reembolsada.

source: Expire the donation account. This happens when a donation is still 'new' after 10 days
bg: Изтичане на сметката за дарение. Това се случва, когато дарението все още е 'ново' след 10 дни
de: Verfällt das Spendenkonto. Dies geschieht, wenn eine Spende nach 10 Tagen noch "neu" ist
es: Expira la cuenta de donación. Esto sucede cuando una donación sigue siendo 'nueva' después de 10 días
fr: Expiration du compte de don. Cela se produit lorsqu'un don est encore "nouveau" après 10 jours
hu: Lejár a kifizetési fiók. Ez a következőkben történik, ha az adomány még 'új', 10 nap elteltével.
nl: Laat het donatie verlopen. Dit gebeurt wanneer een donatie nog 'nieuw' is na 10 dagen
pt: Expira a conta de doação. Isso acontece quando uma doação ainda é 'nova' após 10 dias

source: Payment was started.
bg: Плащането е започнато.
de: Die Zahlung wurde gestartet.
es: El pago fue iniciado.
fr: Le paiement a été démarré.
hu: A kifizetés elindult.
nl: Betaling is gestart.
pt: Pagamento foi iniciado.

source: Payment is authorised and will probably succeed shortly.
bg: Плащането е одобрено и вероятно ще бъде успешно скоро.
de: Die Zahlung ist autorisiert und wird wahrscheinlich in Kürze erfolgreich sein.
es: El pago está autorizado y probablemente tendrá éxito en breve.
fr: Le paiement est autorisé et sera probablement couronné de succès.
hu: A kifizetést jóváhagyták, és valószínűleg hamarosan sikerül.
nl: Betaling is geautoriseerd and zal vermoedelijk snel slagen.
pt: O pagamento é autorizado e provavelmente terá sucesso em breve.

source: Action needed
bg: Необходимо е действие
de: Aktion benötigt
es: Acción necesaria
fr: Action nécessaire
hu: Cselekvés szükséges
nl: Actie vereist
pt: Ação necessária

source: Action is needed to complete the payment.
bg: Необходимо е действие, за да завършите плащането.
de: Es ist eine Aktion erforderlich, um die Zahlung abzuschließen.
es: Es necesario actuar para completar el pago.
fr: Une action est nécessaire pour finaliser le paiement.
hu: A kifizetés befejezéséhez cselekvés szükséges.
nl: Actie is nodig om de betaling te voltooien.
pt: A ação é necessária para completar o pagamento.

source: Payment is successful.
bg: Плащането бе успешно.
de: Zahlung ist erfolgreich.
es: Pago exitoso.
fr: Paiement réussi.
hu: A kifizetés sikeres.
nl: Betaling is succesvol.
pt: Pagamento bem-sucedido.

source: Payment failed.
bg: Плащането се провали.
de: Zahlung fehlgeschlagen.
es: Pago fallido.
fr: Le paiement a échoué.
hu: A kifizetés nem sikerült.
nl: Betaling mislukt.
pt: Falha no pagamento.

source: Payment was refunded.
bg: Плащането е възстановено.
de: Zahlung wurde erstattet.
es: El pago fue reembolsado.
fr: Le paiement a été remboursé.
hu: A kifizetést visszatérítették.
nl: Betaling is gerestitueerd.
pt: Pagamento foi reembolsado.

source: refund requested
bg: възстановяване поискано
de: Rückerstattung angefordert
es: reembolso solicitado
fr: remboursement demandé
hu: visszatérítés kérve
nl: terugbetaling aangevraagd
pt: reembolso solicitado

source: Platform requested the payment to be refunded. Waiting for payment provider the confirm the refund
bg: Платформата поиска плащането да бъде възстановено. Очакване на потвърждение на възстановяването от доставчика на плащания.
de: Plattform hat die Rückerstattung der Zahlung angefordert. Warten auf Zahlungsanbieter die Rückerstattung
es: Plataforma solicitó el reembolso del pago. Esperando al proveedor del pago la confirmación del reembolso
fr: La plateforme a demandé le remboursement du paiement. En attente du fournisseur de paiement, confirmez le remboursement
hu: A platform kérte a kifizetés visszatérítését. Várakozás a kifizetési szolgáltatónál a visszatérítés megerősítésére.
nl: Terugbetaling is aangevraagd. We wachten op de Psp om de terugbetaling te bevestigen
pt: A plataforma solicitou o pagamento a ser reembolsado. Aguardando o provedor do pagamento confirmar o reembolso

source: Payment started.
bg: Плащането стартирано.
de: Zahlung gestartet.
es: Pago iniciado.
fr: Paiement démarré.
hu: Kifizetés elindult.
nl: Betaling gestart.
pt: Pagamento iniciado.

source: Authorise
bg: Одобрете
de: Autorisieren
es: Autorizar
fr: Autorise
hu: Jóváhagyás
nl: Autoriseren
pt: Autorizar

source: Payment has been authorised.
bg: Плащането е одобрено.
de: Zahlung wurde autorisiert.
es: El pago ha sido autorizado.
fr: Le paiement a été autorisé.
hu: A kifizetést jóváhagyták.
nl: Betaling is afgerond.
pt: O pagamento foi autorizado.

source: Require action
bg: Необходимо е действие
de: Aktion erforderlich
es: Requerir acción
fr: Exiger une action
hu: Cselekvés szükséges
nl: Vereist actie
pt: Exigir ação

source: Require action to complete the payment.
bg: Необходимо е действие, за да завършите плащането.
de: Erfordert eine Aktion, um die Zahlung abzuschließen.
es: Requiere acción para completar el pago.
fr: Exiger une action pour terminer le paiement.
hu: Cselekvés szükséges a kifizetés befejezéséhez.
nl: Vereist actie om de betaling af te ronden.
pt: Exigir ação para completar o pagamento.

source: Payment has been completed.
bg: Плащането е завършено.
de: Zahlung wurde abgeschlossen.
es: El pago se ha completado.
fr: Le paiement a été effectué.
hu: A kifizetés befejeződött.
nl: Betaling is afgerond.
pt: O pagamento foi concluído.

source: Request refund
bg: Искайте възстановяване
de: Erstattung anfordern
es: Solicitar reembolso
fr: Demande de remboursement
hu: Visszatérítési kérelem
nl: Verzoek restitutie
pt: Solicitar reembolso

source: Request to refund the payment.
bg: Искане за възстановяване на плащането.
de: Bitte um Rückerstattung der Zahlung.
es: Solicitud de reembolso del pago.
fr: Demande de remboursement du paiement.
hu: A kifizetés visszatérítését kérjük.
nl: Verzoek een restitutie van de betaling.
pt: Solicitar a devolução do pagamento.

source: new
bg: нов
de: neu
es: noticias
fr: Nouveau
hu: új
nl: nieuw
pt: Novo

source: Payout has been created
bg: Изплащането е създадено
de: Auszahlung wurde erstellt
es: Se ha creado el pago
fr: Le paiement a été créé
hu: Kifizetés létrejött
nl: Uitbetaling is aangemaakt
pt: O pagamento foi criado

source: Payout has been approved and send to the payout app.
bg: Изплащането е одобрено и изпратено до приложението за изплащане.
de: Auszahlung wurde genehmigt und an die Auszahlungs-App gesendet.
es: El pago ha sido aprobado y enviar a la aplicación de pago.
fr: Le paiement a été approuvé et envoyé à l'application de paiement.
hu: A kifizetést jóváhagyták, és elküldték a kifizetési alkalmazásnak.
nl: Uitbetaling is goedgekeurd en verstuurd naar de uitbetalingsapplicatie.
pt: Pagamento foi aprovado e enviado para o aplicativo de pagamento.

source: scheduled
bg: планирано
de: geplant
es: programado
fr: programmé
hu: ütemezett
nl: ingeroosterd
pt: agendado

source: Payout has been received by the payout app.
bg: Изплащането е получено от приложението за изплащане.
de: Die Auszahlung wurde von der Auszahlungs-App erhalten.
es: El pago ha sido recibido por la aplicación de pago.
fr: Le paiement a été reçu par l'application de paiement.
hu: A kifizetést a kifizetési alkalmazás által megérkezésre került.
nl: Uitbetaling is ontvangen door de uitbetalingsapplicatie.
pt: Pagamento foi recebido pelo aplicativo de pagamento.

source: Payout was started.
bg: Изплащането беше започнато.
de: Die Auszahlung wurde gestartet.
es: El pago fue iniciado.
fr: Le paiement a été démarré.
hu: A kifizetés elindult.
nl: Uitbetaling is gestart.
pt: Pagamento foi iniciado.

source: Payout was completed successfully.
bg: Изплащането е успешно завършено.
de: Auszahlung wurde erfolgreich abgeschlossen.
es: El pago se completó con éxito.
fr: Le paiement a été effectué avec succès.
hu: A kifizetés sikeresen befejeződött.
nl: Uitbetaling was succesvol uitgevoerd.
pt: Pagamento foi concluído com sucesso.

source: failed
bg: неуспех
de: fehlgeschlagen
es: falló
fr: a échoué
hu: meghiúsult
nl: mislukt
pt: falha

source: Payout failed.
bg: Изплащането се провали.
de: Auszahlung fehlgeschlagen.
es: Pago fallido.
fr: Échec du paiement.
hu: A kifizetés nem sikerült.
nl: Uitbetaling mislukt.
pt: Pagamento falhou.

source: Create the payout
bg: Създайте изплащането
de: Erstelle die Auszahlung
es: Crear el pago
fr: Créer le paiement
hu: Kérjük, hozzon létre a kifizetést
nl: Maak uitbetaling aan
pt: Criar pagamento

source: Approve the payout so it will be scheduled for execution.
bg: Одобрете изплащането, за да бъде планирано за изпълнение.
de: Bestätigen Sie die Auszahlung, so dass sie für die Ausführung geplant wird.
es: Aprobar el pago para que esté programado para su ejecución.
fr: Approuver le paiement afin qu'il soit programmé pour l'exécution.
hu: Jóváhagyja a kifizetést, így az ütemezve lesz a végrehajtásra.
nl: Keur de uitbetaling goed, zodat het kan worden gepland voor uitvoering.
pt: Aprovar o pagamento para que ele esteja agendado para execução.

source: Schedule
bg: Планиране
de: Zeitplan
es: Programar
fr: Planifier
hu: Ütemezés
nl: Plannen
pt: Agendamento

source: Schedule payout. Triggered by payout app.
bg: Планирайте изплащането. Инициирано от приложението за изплащане.
de: Plane die Auszahlung. Wird von der Auszahlungs-App ausgelöst.
es: Agendar pago. Activado por la aplicación de pago.
fr: Planifier le paiement. Déclenché par l'application de paiement.
hu: Ütemezze a kifizetést. A kifizetési alkalmazás által indítva.
nl: Plan uitbetaling. Gestart door uitbetalingsapplicatie.
pt: Agende pagamento. Acionado pelo app de pagamento.

source: Start payout. Triggered by payout app.
bg: Започнете изплащането. Инициирано от приложението за изплащане.
de: Starte Auszahlung. Wird von der Payout-App ausgelöst.
es: Comenzar pago. Activado por la aplicación de pago.
fr: Commencer le paiement. Déclenché par l'application de paiement.
hu: Kezdje a kifizetést. A kifizetési alkalmazás által indítva.
nl: Start uitbetaling. Gestart door uitbetalingsapplicatie.
pt: Iniciar o pagamento. Acionado pelo app de pagamento.

source: Payout was rejected by the payout app. Adjust information as needed an approve the payout again.
bg: Изплащането бе отхвърлено от приложението за изплащане. Регулирайте информацията при нужда и одобрете изплащането отново.
de: Die Auszahlung wurde von der Auszahlungs-App abgelehnt. Passen Sie die Informationen nach Bedarf an und genehmigen Sie die Auszahlung erneut.
es: El pago fue rechazado por la aplicación de pago. Ajusta la información según sea necesario para aprobar el pago de nuevo.
fr: Le paiement a été rejeté par l'application de paiement. Ajustez les informations au besoin pour approuver de nouveau le paiement.
hu: A kifizetést a kifizetési alkalmazás elutasította. Szükség szerint módosítsa az információkat, és hagyja jóvá újra a kifizetést.
nl: Uitbetaling was afgekeurd door de uitbetalingsapplicatie. Pas de informatie aan en keur de uitbetaling opnieuw goed.
pt: Pagamento foi rejeitado pelo aplicativo de pagamento. Ajuste informações conforme necessário uma aprovação do pagamento novamente.

source: Payout was successful. Triggered by payout app.
bg: Изплащането беше успешно. Инициирано от приложението за изплащане.
de: Auszahlung war erfolgreich. Wird von der Auszahlungs-App ausgelöst.
es: El pago fue exitoso. Activado por la aplicación de pago.
fr: Paiement réussi. Déclenché par l'application de paiement.
hu: A kifizetés sikeres volt. A kifizetési alkalmazás által indítva.
nl: Uitbetaling was succesvol. Gestart door de uitbetalingsapplicatie.
pt: Pagamento foi bem sucedido. Acionado pelo app de pagamento.

source: Payout was not successful. Contact support to resolve the issue.
bg: Изплащането не беше успешно. Свържете се с поддръжка, за да разрешите проблема.
de: Auszahlung war nicht erfolgreich. Kontaktieren Sie den Support, um das Problem zu beheben.
es: El pago no fue exitoso. Contacte con el soporte técnico para resolver el problema.
fr: Le paiement n'a pas réussi. Contactez le support technique pour résoudre le problème.
hu: A kifizetés nem volt sikeres. Vegye fel a kapcsolatot az ügyfélszolgálattal a probléma megoldásáért.
nl: De uitbetaling was niet succesvol. Neem contact op met support om het probleem op te lossen.
pt: Pagamento não foi bem sucedido. Entre em contato com o suporte para resolver o problema.

source: verified
bg: потвърдено
de: verifiziert
es: verificado
fr: vérifié
hu: ellenőrzött
nl: geverifieerd
pt: verificada

source: Bank account is verified
bg: Банковата сметка е потвърдена
de: Bankkonto ist verifiziert
es: Cuenta bancaria verificada
fr: Le compte bancaire est vérifié
hu: A bankszámla ellenőrzött
nl: Bankrekening is geverifieerd
pt: A conta bancária está verificada

source: incomplete
bg: непълно
de: unvollständig
es: incompleto
fr: incomplet
hu: hiányos
nl: onvolledig
pt: incompleto

source: Bank account details are missing or incorrect
bg: Детайлите на банковата сметка липсват или са неправилни
de: Bankverbindung fehlt oder ist falsch
es: Faltan los datos de la cuenta bancaria o son incorrectos
fr: Les coordonnées bancaires sont manquantes ou incorrectes
hu: A bankszámla adatai hiányoznak vagy helytelenek
nl: Bankrekening informatie of document
pt: Os detalhes da conta bancária estão faltando ou incorretos
