Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# email
source: Hi %(recipient_name)s, <br><br> Unfortunately your campaign “%(title)s” has been cancelled. <br><br> If you have any questions, you can contact the platform manager by replying to this email.
nl: Hi %(recipient_name)s, <br><br> Helaas is je campagne “%(title)s” geannuleerd. <br><br> Als je hier vragen over hebt kun je contact opnemen met de platformmanager door te antwoorden op deze e-mail.

# email
source: Hi %(recipient_name)s,<br/> Unfortunately, the platform manager closed your crowdfunding campaign <i>%(title)s</i>. Didn’t expect this? Reach out to your platform manager to find out why.
nl: Hi %(recipient_name)s,<br/> Helaas heeft de platform manager je crowdfunding campagne <i>%(title)s</i> gesloten. Komt dit onverwacht? Neem dan contact op met je platform manager.

# email
source: Hi %(recipient_name)s, <br><br> The deadline for your campaign “%(title)s” has been extended. This means that your campaign is open for new donations. <br><br> Share your campaign to attract new donations!
nl: Hi %(recipient_name)s, <br><br> De deadline voor je campagne “%(title)s” is verlengd. Dit betekent dat je campagne weer open is voor donaties. <br><br> Deel je campagne om nieuwe donaties binnen te halen!

# email
source: Hi %(recipient_name)s,<br/> Your funding deadline for <i>%(title)s"</i> passed. Unfortunately, you didn’t reach your funding goal within the deadline. We will send you a follow-up email with more information soon.
nl: Hi %(recipient_name)s,<br/> De deadline voor je crowdfunding campagne <i>%(title)s</i> is voorbij. Helaas heb je je doel niet gehaald binnen de deadline. We sturen je binnenkort een follow-up email met meer informatie.

# email
source: Hi %(recipient_name)s, <br><br> Congratulations, your funding deadline for "%(title)s" has passed and you've successfully reached your funding goal!<br> Head over to your campaign page and:<br> <ol> <li>Enter the impact the campaign made, so that everybody can see how effective your campaign was.</li> <li>Thank your awesome backers for their donations and support. </li> </ol>
nl: Hi %(recipient_name)s, <br><br> Gefeliciteerd, De deadline voor je campagne “%(title)s” is gepasseerd en je hebt je doelbedrag behaald!<br> Ga naar je campagne pagina en:<br> <ol> <li>Voeg de impact resultaten van je campagne toe, zodat iedereen kan zien wat je campagne heeft bereikt. </li> <li>Bedank al je supporters voor hun donaties en steun.</li> </ol>

# email
source: Hi %(recipient_name)s, <br><br> Congratulations, your funding deadline for "%(title)s" has passed and you've successfully reached your funding goal!<br> Head over to your campaign page and thank your awesome backers for their donations and support.<br>
nl: Hi %(recipient_name)s, <br><br> Gefeliciteerd, De deadline voor je campagne “%(title)s” is gepasseerd en je hebt je doelbedrag behaald!<br> Ga naar je campagne pagina en bedank al je supporters voor hun donaties en steun.<br>

# email
source: Hi %(recipient_name)s, <br><br> All donations received for your campaign "%(title)s" will be refunded to the donors. <br><br> If you have any questions, you can contact the platform manager by replying to this email.
nl: Hi %(recipient_name)s, <br><br> Alle ontvangen donaties voor je campagne "%(title)s" worden terugbetaald aan de donateurs. <br><br> Als je hier vragen over hebt kun je contact opnemen met de platformmanager door te antwoorden op deze e-mail.

# email
source: Hi %(recipient_name)s, <br/><br/> You are working on a crowdfunding campaign on %(site_name)s. <br/><br/> Earlier, you submitted information to verify your identity. In some cases, we need extra information from you. Please provide this as soon as possible to avoid issues with your campaign or to resolve them quickly.
nl: Hi %(recipient_name)s, <br/><br/> Je bent bezig met een crowdfunding campagne op %(site_name)s. <br/><br/> Eerder heb je gegevens ingediend om je identiteit te controleren. In sommige gevallen hebben we extra informatie van je nodig. Lever dit zo snel mogelijk aan om problemen met je campagne te voorkomen, of deze zo snel mogelijk op te lossen.

# email
source: Hi %(recipient_name)s, <br/> <br/> You are working on a crowdfunding campaign on %(site_name)s. <br/> <br/> Earlier, you submitted information to verify your identity, but unfortunately, this was not successful. This could be due to various reasons. Please check the link below to make sure your details are correct. If you still have problems, contact the platform manager at %(contact_email)s. <br/> <br/> Please do this as soon as possible to avoid issues with your campaign or to resolve them quickly.
nl: Hi %(recipient_name)s, <br/> <br/> Je bent bezig met een crowdfunding campagne op %(site_name)s. <br/> <br/> Eerder heb je gegevens ingediend om je identiteit te controleren, helaas is dit niet gelukt. Dit kan verschillende redenen hebben. Controleer via de link hieronder of je gegevens juist zijn ingevuld. Heb je nog steeds problemen? Neem dan contact op met de platformmanager via %(contact_email)s. <br/> <br/> Doe dit zo snel mogelijk om problemen met je campagne te voorkomen, of deze zo snel mogelijk op te lossen.

# email
source: Hi %(recipient_name)s, <br/><br/> You are working on a crowdfunding campaign on %(site_name)s. <br/><br/> We have good news! Your identity has been verified, and you can continue with your crowdfunding campaign. <br/><br/> If your campaign has already started, you don’t need to do anything else. If it hasn’t started yet, please check that everything is in order and submit your campaign for approval.
nl: Hi %(recipient_name)s, <br/><br/> Je bent bezig met een crowdfunding campagne op %(site_name)s. <br/><br/> We hebben goed nieuws! Je identiteit is gecontroleerd en je kunt verder met je crowdfunding campagne. <br/><br/> Als je campagne al is gestart, hoef je verder niets te doen. Als dat niet zo is, controleer dan of alles in orde is en dien je campagne in voor goedkeuring.

# email
source: Hi %(recipient_name)s, <br /><br /> To be able to collect funds for your organisation or avoid issues with current campaigns on %(site_name)s, we need some extra information from you. Please provide this information as soon as possible.
nl: Hallo %(recipient_name)s, <br /><br /> Om geld te ontvangen voor uw organisatie te kunnen verzamelen of problemen te voorkomen met huidige campagnes op %(site_name)s, we hebben extra informatie van u nodig. Verstrek deze informatie zo snel mogelijk.

# email
source: Hi %(recipient_name)s, <br /> <br /> Identity verification failed for an organization you manage. <br /> <br /> Earlier, you information to verify your identity was submitted, but unfortunately, this was not successful. This could be due to various reasons. Please check the link below and find a link to update your information If you still have problems, contact the platform manager at {{ contact_email }}. <br /> <br /> Please do this as soon as possible.
nl: Hallo %(recipient_name)s, <br /> <br /> Identiteitsverificatie is mislukt voor een organisatie die u beheert. <br /> <br /> eerder, je informatie om je identiteit te verifiëren werd ingediend, maar helaas was dit niet succesvol. Dit kan te wijten zijn aan verschillende -redenen. Controleer de onderstaande link en vind een link om uw informatie te updaten als u nog steeds problemen heeft. Neem contact op met de platformmanager bij {{ contact_email }}. <br /> <br /> Doe dit zo snel mogelijk.

# email
source: Hi %(recipient_name)s, <br/><br/> Great news! Your identity has been successfully verified on %(site_name)s. This means that people can now collect funds for your organisation. These funds will be paid out straight to your organisation once a funding campaign has come to an end.
nl: Hallo %(recipient_name)s, <br/><br/> Goed nieuws! Uw identiteit is met succes geverifieerd op %(site_name)s. Dit betekent dat mensen nu fondsen voor uw organisatie kunnen verzamelen. Deze middelen zullen rechtstreeks aan uw organisatie worden betaald zodra er een einde is gekomen aan de financieringscampagne.

# email
source: The crowdfunding campaign <i>%(title)s</i> has been submitted by %(initiator_name)s.<br> Please take a moment to review this campaign and decide if it's right for your platform.<br> <br> %(initiator_name)s will be waiting for your review, so please respond promptly.<br>
nl: De crowdfunding campagne <i>%(title)s</i> is ingediend door %(initiator_name)s.<br> Bekijk deze campagne en beslis of het past op het platform.<br> <br> %(initiator_name)s wacht op je beoordeling, dus laat snel iets van je horen.<br>

source: This is only visible for superadmin accounts.
nl: Dit is alleen zichtbaar voor superadmin accounts.

source: The secret for payment sources webhook.
nl: Het secret voor payments sources webhook.

source: C02
nl: CO₂

source: Start the create flow by creating an initiative
nl: Maak als eerste een initiatief aan

source: Directly create an activity
nl: Maak direct een activiteit aan

source: Create flow
nl: Aanmaken van activiteiten

source: initiative settings
nl: initiatief instellingen

source: Select an office
nl: Kies een kantoor

source: Select a {filter_name}
nl: Selecteer een {filter_name}

# email
source: Good news, your initiative <i>%(title)s</i> has been approved! People can now join your activities. No activities yet? This is the perfect moment to create one (or two), so people can help you reach your initiative’s goal.
nl: Goed nieuws, je initiatief <i>%(title)s</i> is goedgekeurd en is nu live. Mensen kunnen het initiatief nu bekijken en bijdragen aan de activiteiten die je eraan toevoegt. Deel je initiatief zodat zoveel mogelijk mensen het zien en gaan bijdragen.

# email
source: Unfortunately your initiative "%(title)s" has been rejected. If you have any questions, you can contact the platform manager at %(contact_email)s
nl: Helaas is je initiatief "%(title)s" afgewezen. Als je vragen hebt, kun je contact opnemen met de platformbeheerder via %(contact_email)s

# email
source: You are assigned as reviewer for <i>%(title)s</i>. If you have any questions please contact %(contact_email)s
nl: Je bent aangewezen als beoordelaar voor <i>%(title)s</i>. Als je vragen hebt neem dan contact op met %(contact_email)s

source: email domains
nl: e-maildomeinen

source: Body (html)
nl: Body (htm)

source: Body (text)
nl: Body (tekst)

source: Picture + Text
nl: Afbeelding + tekst

source: Participant to date activities
nl: Deelnemer voor datum activiteiten

source: Participants to date activities
nl: Deelnemers voor datum activiteiten

source: This person registered.
nl: Deze persoon is aangemeld.

source: This person no longer takes part.
nl: De deelnemer doet niet langer mee.

source: The contribution was cancelled. This person's contribution is removed and the spent hours are reset to zero.
nl: De bijdrage van deze persoon is verwijderd en de gemaakte uren zijn teruggezet naar nul.

source: User registered to join the slot.
nl: De gebruiker heeft zich aangemeld om deel te namen aan dit tijdsblok.

source: Accept the previously rejected person as a participant.
nl: Accepteer de eerder afgewezen persoon als deelnemer.

source: Do you want to accept this person as a participant?
nl: Wilt u deze persoon accepteren als deelnemer?

source: Remove this person as a participant.
nl: Verwijder deze persoon als deelnemer.

source: Cancel the participation.
nl: Annuleer de deelname.

source: You will no longer participate in this time slot. You can rejoin as long as the activity is open.
nl: Je neemt niet langer deel aan dit tijdsblok. Je kunt je opnieuw aanmelden zolang de activiteit geopend is.

source: User re-applies after previously withdrawing.
nl: Gebruiker meldt zich weer aan na eerdere afmelding.

source: Do you want to join this time slot again?
nl: Wil je opnieuw deelnemen aan dit tijdsblok?

source: User is reset to registered.
nl: Gebruiker is opnieuw ingesteld op geregistreerd.

source: Succeed the participant, because the slot has finished.
nl: Verander de deelnemer naar succesvol, want het slot is afgelopen.

# email
source: <p>The date of the activity "%(title)s" has changed.</p> <p>The activity starts %(start)s and %(end)s.</p> <p>If you are unable to participate, please withdraw via the activity page so that others can take your place.</p>
nl: <p>De datum en/of tijdstip van de activiteit "%(title)s" is gewijzigd.</p> <p>De activiteit start %(start)s en eindigt %(end)s.</p> <p>Kun je niet meer deelnemen? Meld je dan af via de pagina van de activiteit zodat je plek weer vrij komt.</p>

source: Changed
nl: Veranderd

# email
source: <p>You have been added to the activity "%(title)s" as a participant.</p> <p>Head over to the activity page for more information.</p> <p>If you are unable to participate, please withdraw via the activity page so that others can take your place.</p>
nl: <p>Je bent als deelnemer toegevoegd aan de activiteit "%(title)s".</p> <p>Ga naar de pagina van de activiteit voor meer informatie.</p> <p>Kun je niet meer deelnemen? Meld je dan af via het platform, zodat je plek weer vrij komt.</p>

# email
source: <p>%(applicant_name)s has withdrawn from you activity "%(title)s"!</p>
nl: <p>%(applicant_name)s heeft zich afgemeld voor je activiteit "%(title)s"!</p>

# email
source: <p>%(name)s has withdrawn from you activity "%(title)s"!</p>
nl: <p>%(name)s heeft zich afgemeld voor je activiteit "%(title)s"!</p>

# email
source: Our partners are counting on your participation. Stopping at the last moment or not showing up will affect their planning. If you are unable to participate, please stop in time so we can find a suitable solution.
nl: Onze partners rekenen op je deelname. Stoppen op het laatste moment of niet komen opdagen zal hun planning beïnvloeden. Als je niet meer kunt deelnemen, stop dan op tijd zodat we een passende oplossing kunnen vinden.

# email
source: Our partners are counting on your participation. Withdrawing at the last moment or not showing up will affect their planning. If your team is unable to participate, please withdraw in time so we can find a suitable solution.
nl: Onze partners rekenen op je deelname. Afmelden op het laatste moment of niet komen opdagen zal hun planning beïnvloeden. Als je team niet kan deelnemen, meld je dan op tijd af zodat we een passende oplossing kunnen vinden.

# email
source: <p>Good news, you have been accepted for the activity "%(title)s"!</p> <p>If you are unable to participate, please withdraw via the activity page so that others can take your place.</p>
nl: <p>Goed nieuws, je bent geaccepteerd voor de activiteit "%(title)s"!</p> <p>Als je niet kan deelnemen, meld je dan af via de pagina van de activiteit zodat een ander je plaats kan innemen.</p>

# email
source: If you are unable to participate, please withdraw via the activity page so that others can take your place.
nl: Kan je niet meer deelnemen? Meld je dan af via het platform, zodat iemand anders je plek kan innemen.

# email
source: <p>You have been added to team "%(team_name)s" for the activity "%(title)s" as a participant.</p> <p>Head over to the activity page for more information.</p> <p>If you are unable to participate, please withdraw via the activity page so that others can take your place.</p>
nl: <p>Je bent als deelnemer toegevoegd aan "%(team_name)s" voor de activieit "de activiteit "%(title)s".</p> <p>Ga naar de pagina van de activiteit voor meer informatie.</p> <p>Kun je niet meer deelnemen? Meld je dan af via het platform, zodat je plek weer vrij komt.</p>

# email
source: If your team is unable to participate, please withdraw via the activity page so that another team can take your place.
nl: Als jouw team niet kan deelnemen, meld je dan af via de activiteitspagina zodat een ander team je plaats kan innemen

source: Participant does not belong to this activity
nl: Deelnemer hoort niet bij deze activiteit

source: Participant already registered for this slot
nl: Deelnemer is al aangemeld voor dit tijdsblok
