Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: Make a choice
bg: Направете избор
de: Auswahl treffen
es: Elegir
fr: Faire un choix
hu: Válassz lehetőséget
nl: Maak een keuze
pt: Faça uma escolha

source: Skill
bg: Умение
de: Fertigkeit
es: Habilidad
fr: Compétence
hu: Készség
nl: Vaardigheid
pt: Habilidade

source: Select a skill
hu: Igen, válassz egy készséget

source: Individual / Team
bg: Индивидуален / Екипен
de: Individuell / Team
es: Equipo Individual
fr: Individuel / Équipe
hu: Egyéni / Csapat
nl: Individueel / Team
pt: Individual / Equipe

source: Theme
bg: Тема
de: Thema
es: Tema
fr: Thème
hu: Téma
nl: Thema
pt: Tema

source: Select a theme
hu: Válassz egy témát

source: Category
bg: Категория
de: Kategorie
es: Categoría
fr: Catégorie
hu: Kategória
nl: Categorie
pt: categoria

source: Select a category
hu: Válassz egy kategóriát

source: Select work location
es: Seleccionar ubicación de trabajo
hu: Válassza ki a munkavégzési helyet

source: Select a group
hu: Válassz egy csoportot

source: Select a region
hu: Válassz egy régiót

source: Local / From partner
hu: Helyi / Partnerből

source: Grant Application
bg: Заявление за грант
de: Förderantrag
es: Solicitud de subvención
fr: Demande de subvention
hu: Pályázat
pt: Solicitação de Concessão

source: Activity during a period
bg: Дейност за период
de: Aktivität während eines Zeitraums
es: Actividad durante un período
fr: Activité pendant une période
hu: Tevékenység időszak alatt
nl: Activiteit over een periode
pt: Atividade durante um período

source: Activity on a specific date
bg: Дейност на конкретна дата
de: Aktivität an einem bestimmten Datum
es: Actividad en una fecha específica
fr: Activité à une date spécifique
hu: Tevékenység egy konkrét napon
nl: Activiteit op een specifieke dag
pt: Atividade em uma data específica

source: Activity within a deadline
bg: Дейност в срок
de: Aktivität innerhalb einer Frist
es: Actividad dentro de un plazo
fr: Activité dans un délai
hu: Tevékenység határidőn belül
nl: Activiteit binnen een deadline
pt: Atividade dentro de um prazo

source: Scheduled activity
bg: Планирана дейност
de: Geplante Aktivität
es: Actividad programada
fr: Activité planifiée
hu: Ütemezett tevékenység
nl: Ingeroosterde activiteit
pt: Atividade agendada

source: Periodic Activity
bg: Периодична дейност
de: Periodische Aktivität
es: Actividad periope
fr: Activité périodique
hu: Időszakos tevékenység
nl: Periodieke Activiteit
pt: Atividade periódica

source: Phone
bg: Телефон
de: Telefon
es: Teléfono
fr: Téléphone
hu: Telefon
nl: Telefoon
pt: Smartphone

source: Unique per activity
bg: Уникален за активността
de: Einmalig pro Aktivität
es: Único por actividad
hu: Egyedi minden tevékenységhez
pt: Único por atividade

source: Same for all activities
bg: Същото за всички активности
de: Gilt für alle Aktivitäten
es: Igual para todas las actividades
hu: Ugyanolyan minden tevékenységhez
pt: Mesmo para todas as atividades

source: Enable team activities where teams sign-up instead of individuals.
bg: Разрешете екипните дейности, където екипите се записват, вместо индивидуалните.
de: Aktivieren Sie Teamaktivitäten, bei denen sich Teams anmelden anstatt von Einzelpersonen.
es: Activar actividades de equipo donde los equipos se registren en lugar de individuos.
fr: Activer les activités d'équipe où les équipes s'inscrivent au lieu d'individus.
hu: Engedélyezd a csapat tevékenységeket, ahol a csapatok regisztrálnak, nem pedig az egyének.
nl: Schakel teamactiviteiten in waarbij teams zich aanmelden in plaats van individuen.
pt: Habilitar atividades de equipe onde as equipes se cadastram em vez de indivíduos.

source: Require initiators to specify a partner organisation when creating an initiative.
bg: Изисквайте от инициаторите да посочат партньорска организация при създаване на инициатива.
de: Initiatoren müssen bei der Erstellung einer Initiative eine Partnerorganisation angeben.
es: Requiere que los iniciadores especifiquen una organización asociada a la hora de crear una iniciativa.
fr: Exiger que les initiateurs spécifient une organisation partenaire lors de la création d'une initiative.
hu: Kérjétek a kezdeményezőket, hogy jelöljék meg a partner szervezetet a kezdeményezés létrehozásakor.
nl: Verplicht initiatiefnemers om een partnerorganisatie op te geven bij het maken van een initiatief.
pt: Exige que os iniciadores especifiquem uma organização de parceiros ao criar uma iniciativa.

source: Terms of Service
bg: Условия за ползване
de: Nutzungsbedingungen
es: Términos de Servicio
fr: Conditions de service
hu: Szolgáltatási feltételek
pt: Termos de Serviço

source: Terms of service that is shown to users when they are on the create form.
bg: Условия за ползване, които се показват на потребителите, когато са на формуляра за създаване.
de: Nutzungsbedingungen, die den Benutzern angezeigt werden, wenn sie sich im Erstellungsformular befinden.
es: Términos de servicio que se muestran a los usuarios cuando están en el formulario de creación.
fr: Conditions de service qui sont affichées aux utilisateurs lorsqu'ils sont sur le formulaire de création.
hu: A szolgáltatási feltételek, amelyet a felhasználók látnak, amikor a létrehozási űrlapon vannak.
pt: Termos de serviço que são mostrados aos usuários quando eles estão no formulário de criação.

source: Email terms of service
bg: Имейл условия за ползване
de: E-Mail-Nutzungsbedingungen
es: Correo electrónico términos de servicio
fr: Conditions de service par email
hu: E-mail szolgáltatási feltételek
pt: Termos de serviço de e-mail

source: Send an email with the terms of service when an application is accepted.
bg: Изпратете имейл с условията за ползване, когато заявлението е прието.
de: Senden Sie eine E-Mail mit den Nutzungsbedingungen, wenn ein Antrag akzeptiert wird.
es: Enviar un correo electrónico con los términos de servicio cuando se acepta una solicitud.
fr: Envoyer un email avec les conditions de service lorsqu'une demande est acceptée.
hu: Küldj e-mailt a szolgáltatási feltételekkel, amikor egy pályázatot elfogadnak.
pt: Enviar um e-mail com os termos de serviço quando uma solicitação for aceita.

source: Custom terms of Service for email
bg: Персонализирани условия за ползване за имейл
de: Benutzerdefinierte Nutzungsbedingungen für E-Mails
es: Términos de servicio personalizados para correo electrónico
fr: Conditions de service personnalisées pour email
hu: Személyre szabott szolgáltatási feltételek az e-mailhez
pt: Termos de Serviço personalizados para e-mail

source: Leave emtpy if the Terms of Service sent by email is the same as the one above.
bg: Оставете празно, ако условията за ползване, изпратени по имейл, съвпадат с гореспоменатите.
de: Lassen Sie es leer, wenn die per E-Mail versandten Nutzungsbedingungen mit den oben genannten identisch sind.
es: Deja vacío si los Términos de Servicio enviados por correo electrónico son los mismos que los anteriores.
fr: Laisser vide si les conditions de service envoyées par email sont les mêmes que celles ci-dessus.
hu: Hagyd üresen, ha az e-mailben küldött szolgáltatási feltételek megegyeznek a fent említettével.
pt: Deixe vazio se os Termos de Serviço enviados por e-mail forem os mesmos acima.

source: Bcc email with terms of service
bg: Имейл Bcc с условия за ползване
de: Bcc-E-Mail mit Nutzungsbedingungen
es: Correo Bcc con términos de servicio
fr: Bcc email avec conditions de service
hu: BCC e-mail a szolgáltatási feltételekkel
pt: E-mail Bcc com os termos de serviço

source: Enter the email address that should receive a Bcc (blind carbon copy) of the terms of service.
bg: Въведете имейл адреса, който трябва да получи Bcc (слепа копия) на условията за ползване.
de: Geben Sie die E-Mail-Adresse ein, die eine Bcc (Blindkopie) der Nutzungsbedingungen erhalten soll.
es: Ingresa la dirección de correo electrónico que debe recibir una Bcc (copia oculta) de los términos de servicio.
fr: Entrer l'adresse email qui doit recevoir une Bcc (copie carbone invisible) des conditions de service.
hu: Add meg azt az e-mail címet, amelynek meg kell kapnia a szolgáltatási feltételek Bcc (vak másolat) másolatát.
pt: Insira o endereço de e-mail que deve receber um Bcc (cópia oculta) dos termos de serviço.

source: Activity search: more filters
bg: Търсене на дейности: допълнителни филтри
de: Aktivitätssuche: mehr Filter
es: Búsqueda de actividades: más filtros
fr: Recherche d'activité: plus de filtres
hu: Tevékenység keresés: több szűrő
nl: Activiteit zoeken: meer filters
pt: Pesquisa de atividades: mais filtros

source: Include full activities in upcoming activities list
bg: Включете пълни дейности в списъка с предстоящи дейности
de: Fügen Sie alle Aktivitäten in die anstehende Aktivitätenliste ein
es: Incluye actividades completas en la lista de actividades futuras
fr: Inclure toutes les activités dans la liste des activités à venir
hu: Teljes tevékenységek beillesztése a közelgő tevékenységek listájába
nl: Toon activiteiten die vol zijn in de lijst van komende activiteit
pt: Incluir atividades completas na lista de próximas atividades

source: Allow activity managers to indicate the impact they make.
bg: Позволете на мениджърите на дейности да посочват влиянието, което оказват.
de: Erlauben Sie den Aktivitätsmanagern den Einfluss anzuzeigen, den sie bewirken.
es: Permitir que los gestores de actividades indiquen el impacto que generan.
fr: Permettre aux gestionnaires d'activités d'indiquer l'impact qu'ils ont sur eux.
hu: Engedjétek meg a tevékenységvezetőknek, hogy jelezzék a hatást, amelyet elérnek.
nl: Verzoek de activiteitsmanager om de gemaakte impact van zijn activiteit in te vullen.
pt: Permitir que os gerentes de atividade indiquem o impacto que produzem.

source: Allow admins to add (sub)regions to their work location.
es: Permitir a los administradores añadir (sub)regiones a su ubicación de trabajo.
hu: Engedélyezze az adminisztrátoroknak, hogy (alsó)regiókat adjanak meg a munkavégzési helyükhöz.

source: Allow activity managers to specify work location restrictions on activities.
es: Permitir a los gestores de actividades especificar restricciones de ubicación de trabajo sobre las actividades.
hu: Engedélyezze a tevékenységmenedzsereknek, hogy munkavégzési helyi korlátozásokat határozzanak meg a tevékenységekre.

source: Default work location restriction
es: Restricción predeterminada de ubicación de trabajo
hu: Alapértelmezett munkavégzési hely korlátozás

source: Enable date activities to have multiple slots.
bg: Разрешете дейностите на дати да имат множество слотове.
de: Aktivieren Sie Datumsaktivitäten für mehrere Slots.
es: Habilitar actividades de fechas para tener múltiples ranuras.
fr: Activer les activités de date pour avoir plusieurs emplacements.
hu: Engedjétek meg az időpont tevékenységeknek, hogy több időpontjuk legyen.
nl: Activiteiten met meerdere slots.
pt: Permite que as atividades de data tenham vários slots.

source: Allow admins to open up initiatives for any user to add activities.
bg: Позволете на администраторите да отворят инициативи за всеки потребител да добавя дейности.
de: Administratoren erlauben Initiativen für jeden Benutzer zu eröffnen, Aktivitäten hinzuzufügen.
es: Permitir a los administradores abrir iniciativas para que cualquier usuario añada actividades.
fr: Permettre aux administrateurs d'ouvrir des initiatives pour n'importe quel utilisateur d'ajouter des activités.
hu: Engedjétek meg az adminisztrátoroknak, hogy megnyissák a kezdeményezéseket, hogy bármely felhasználó hozzátehesse a tevékenységeket.
nl: Sta open initiatieven toe, waar iedere gebruiker activiteiten aan kan toevoegen.
pt: Permitir que os administradores abram iniciativas para qualquer usuário adicionar atividades.

source: Add a link to activities so managers can download a contributor list.
bg: Добавете връзка към дейностите, за да могат мениджърите да изтеглят списък с участниците.
de: Fügen Sie einen Link zu Aktivitäten hinzu, damit Manager eine Beitragsliste herunterladen können.
es: Añade un enlace a las actividades para que los administradores puedan descargar una lista de colaboradores.
hu: Hozz létre egy linket a tevékenységekhez, hogy a menedzserek letölthessék a hozzájárulók listáját.
pt: Adicione um link às atividades para que os gerentes possam baixar uma lista de colaboradores.

source: Enable matching
bg: Позволете съвпадение
de: Treffer aktivieren
es: Activar coincidencia
fr: Activer la correspondance
hu: Engedélyezd az egyeztetést
nl: Matchen inschakelen
pt: Habilitar correspondência

source: Hour registration only applies to time-based activity types.
bg: Регистрация на часове важи само за типове активности с времеви преднамереност.
de: Die Stundenregistrierung gilt nur für zeitbasierte Aktivitätstypen.
es: El registro de horas solo se aplica a los tipos de actividad basados en tiempo.
hu: Az órás regisztráció csak az időalapú tevékenységtípusokra érvényes.
pt: O registro de horas só se aplica a tipos de atividades baseados no tempo.

source: Code / URL
bg: Код / URL
es: Código / URL
hu: Kód / URL
pt: Código / URL

source: Leave empty if ‘unique per activity’ was selected. If you selected ‘same for all activities’, this code or link will be used for every activity and can’t be changed.
bg: Оставете празно, ако 'универсален за активността' е избран. Ако избрахте 'същото за всички активности', този код или линк ще се използва за всяка активност и не може да бъде променян.
de: Feld leer lassen, wenn 'einmalig pro Aktivität' ausgewählt wurde. Wenn Sie 'gilt für alle Aktivitäten' ausgewählt haben, wird dieser Code oder Link für jede Aktivität verwendet und kann nicht geändert werden.
es: Dejar en blanco si se seleccionó ‘único por actividad’. Si seleccionaste ‘igual para todas las actividades’, este código o enlace se utilizará para cada actividad y no puede ser cambiado.
hu: Hagyd üresen, ha az 'egyedi minden tevékenységhez' lett kiválasztva. Ha a 'ugyanaz minden tevékenységhez' lett kiválasztva, ez a kód vagy link minden tevékenységhez használható, és nem módosítható.
pt: Deixe vazio se ‘único por atividade’ foi selecionado. Se você selecionou ‘mesmo para todas as atividades’, esse código ou link será usado para cada atividade e não pode ser alterado.

source: Enable reviewing
bg: Активиране на преглед
de: Rezension aktivieren
es: Habilitar revisión
fr: Activer la révision
hu: Felülvizsgálat engedélyezése
nl: Beoordelen inschakelen
pt: Habilitar a revisão

source: Review initiatives and activities. Activities created within an initiative will not need to be reviewed. Crowdfunding activities will always need to be reviewed
bg: Преглед на инициативи и активности. Активности, създадени в рамките на инициатива, не е нужно да бъдат преглеждани. Краудфандинг активности винаги трябва да бъдат прегледани
de: Überprüfen von Initiativen und Aktivitäten. Aktivitäten, die im Rahmen einer Initiative erstellt wurden, müssen nicht überprüft werden. Crowdfunding Aktivitäten müssen immer überprüft werden
es: Revisar iniciativas y actividades. Las actividades creadas dentro de una iniciativa no necesitarán revisión. Las actividades de crowdfunding siempre necesitarán revisión
fr: Examiner les initiatives et les activités. Les activités créées dans le cadre d'une initiative ne devront pas être revues. Les activités de financement public devront toujours être revues
hu: Felülvizsgálja a kezdeményezéseket és tevékenységeket. Az egy kezdeményezés keretein belül létrehozott tevékenységeknek nem szükséges felülvizsgálatra menniük. A crowdfunding tevékenységeknek mindig szükségük van felülvizsgálatra
nl: Beoordeel initiatieven en activiteiten. Activiteiten die binnen een initiatief zijn aangemaakt, hoeven niet apart beoordeeld te worden. Crowdfundingactiviteiten moeten altijd beoordeeld worden.
pt: Revise iniciativas e atividades. As atividades criadas no âmbito de uma iniciativa não precisarão ser revisadas. As atividades de Crowdfunding precisarão sempre ser revistas.

source: Activity & initiative settings
bg: Настройки на активността и инициатива
de: Aktivitäts- und Initiativeneinstellungen
es: Configuraciones de actividad e iniciativa
fr: Paramètres d'activités et d'initiatives
hu: Tevékenység és kezdeményezés beállítások
pt: Configurações de atividade e iniciativa

source: Hour registration data is required when 'generic' hour registration is selected.
bg: Данните за регистрация на часове са задължителни, когато е избрана 'обща' регистрация на часове.
de: Stundenregistrierungsdaten sind erforderlich, wenn 'generische' Stundenregistrierung ausgewählt wurde.
es: Se requieren datos de registro de horas cuando se selecciona el registro de horas ‘genérico’.
hu: Az órás regisztráció adatai szükségesek, amikor az 'általános' órás regisztráció lett kiválasztva.
pt: Os dados do registro de horas são necessários quando 'genérico' é selecionado como tipo de registro de horas.

source: Select {filter_name}
bg: Изберете {filter_name}
de: {filter_name} auswählen
es: Seleccionar {filter_name}
fr: Sélectionnez {filter_name}
hu: Válaszd ki {filter_name}
pt: Selecionar {filter_name}

source: theme
bg: тема
de: thema
es: tema
fr: Thème
hu: téma
nl: thema
pt: Tema

source: themes
bg: тематики
de: themen
es: temas
fr: thèmes
hu: témák
nl: thema's
pt: temas

source: Name is required
bg: Името е задължително
de: Name ist erforderlich
es: Se requiere nombre
fr: Le nom est requis
hu: Név megadása kötelező
nl: Naam is verplicht
pt: O nome é obrigatório

source: Email is required
bg: Имейлът е задължителен
de: E-Mail ist erforderlich
es: Se requiere correo electrónico
fr: L'e-mail est requis
hu: E-mail megadása kötelező
nl: E-mail is verplicht
pt: E-mail é obrigatório

source: Draft
bg: Чернови
de: Entwurf
es: Fabricación
fr: Brouillon
hu: Pályázat
nl: Concept
pt: Rascunho

source: The initiative has been created and is being worked on.
bg: Инициативата е създадена и се работи по нея.
de: Die Initiative wurde ins Leben gerufen und wird derzeit daran gearbeitet.
es: La iniciativa se ha creado y se está trabajando.
fr: L'initiative a été créée et est en cours d'élaboration.
hu: A kezdeményezés létrejött és dolgoznak rajta.
nl: Het initiatief is aangemaakt en wordt aangepast.
pt: A iniciativa foi criada e está a ser trabalhada.

source: Submitted
bg: Представено
de: Eingereicht
es: Enviado
fr: Soumis
hu: Benyújtva
nl: Ingediend
pt: Enviado

source: The initiative has been submitted and is ready to be reviewed.
bg: Инициативата е представена и е готова за преглед.
de: Die Initiative wurde eingereicht und kann überprüft werden.
es: La iniciativa ha sido presentada y está lista para ser revisada.
fr: L'initiative a été soumise et est prête à être revue.
hu: A kezdeményezés benyújtva és készen áll a felülvizsgálatra.
nl: Het initiatief is ingediend en is klaar om gereviewed te worden.
pt: A iniciativa foi apresentada e está pronta para ser revista.

source: The initiative needs changes before it can be approved.
bg: Инициативата се нуждае от промени, преди да бъде одобрена.
de: Die Initiative muss geändert werden, bevor sie angenommen werden kann.
es: La iniciativa necesita cambios antes de que pueda ser aprobada.
fr: L'initiative nécessite des changements avant de pouvoir être approuvée.
hu: A kezdeményezésnek változtatásokra van szüksége a jóváhagyás előtt.
nl: Aanpassingen zijn nodig voordat het initiatief kan worden goedgekeurd.
pt: A iniciativa necessita de alterações antes de poder ser aprovada.

source: Rejected
bg: Отхвърлено
de: Abgelehnt
es: Rechazado
fr: Rejeté
hu: Elutasítva
nl: Afgewezen
pt: Rejeitados

source: The initiative does not align with your program or guidelines. The initiator will not be able to edit or resubmit it, and it will not appear on the search page in the front end. The initiative will still be available in the back office and appear in your reporting.
bg: Инициативата не съответства на вашата програма или указания. Инициаторът няма да може да я редактира или подаде отново и тя няма да се появи на страницата за търсене в предния план. Инициативата все още ще бъде налична в задния офис и ще се появи в вашите отчети.
de: Die Initiative passt nicht zu Ihrem Programm oder Ihren Richtlinien. Der Initiator kann ihn nicht bearbeiten oder erneut einreichen, und er wird nicht auf der Suchseite im Frontend erscheinen. Die Initiative wird noch im Back Office verfügbar sein und in Ihrer Berichterstattung erscheinen.
es: La iniciativa no se alinea con tu programa o pautas. El iniciador no podrá editarla ni volver a enviarla y no aparecerá en la página de búsqueda en el front-end. La iniciativa seguirá estando disponible en el back office y aparecerá en tus informes.
fr: L'initiative ne correspond pas à votre programme ou à vos lignes directrices. L'initiateur ne sera pas en mesure de le modifier ou de le soumettre à nouveau, et il n'apparaîtra pas sur la page de recherche dans le front-end. L'initiative sera toujours disponible dans le back-office et apparaîtra dans votre rapport.
hu: A kezdeményezés nem illeszkedik a programjához vagy az irányelveihez. A kezdeményező nem tudja szerkeszteni vagy újra benyújtani, és nem fog megjelenni a keresési oldalán a frontendben. A kezdeményezés továbbra is elérhető lesz a hátsó irodában, és meg fog jelenni a riportjaiban.
nl: Het initiatief past niet binnen het programma of de richtlijnen. De initiatiefnemer kan het initiatief niet meer aanpassen of opnieuw indienen en deze is niet meer zichtbaar op de zoekpagina in de frontend. In de backoffice blijft het initiatief wel zichtbaar.
pt: A iniciativa não está de acordo com seu programa ou orientações. O iniciador não será capaz de editá-lo ou reenviá-lo, e ele não aparecerá na página de pesquisa no front-end. A iniciativa ainda estará disponível na área administrativa e aparecerá nos seus relatórios.

source: The initiative is not executed. The initiative won't show up on the search page in the front end, but does count in the reporting. The initiative cannot be edited by the initiator.
bg: Инициативата не е изпълнена. Инициативата няма да се показва на страницата за търсене, но ще се отчита. Инициативата не може да бъде редактирана от инициатора.
de: Die Initiative wird nicht ausgeführt. Die Initiative wird nicht auf der Suchseite im Frontend angezeigt, sondern zählt in der Berichterstattung. Die Initiative kann vom Initiator nicht bearbeitet werden.
es: La iniciativa no se ha ejecutado. La iniciativa no aparecerá en la página de búsqueda en la parte frontal, pero sí cuenta en los informes. La iniciativa no puede ser editada por el iniciador.
fr: L'initiative n'est pas exécutée. L'initiative n'apparaîtra pas sur la page de recherche dans le front-end, mais compte dans le rapport. L'initiative ne peut pas être éditée par l'initiateur.
hu: A kezdeményezés nem kerül végrehajtásra. A kezdeményezés nem jelenik meg a front-end keresési oldalon, de számít a jelentésben. A kezdeményezést a kezdeményező nem tudja szerkeszteni.
nl: Het initiatief wordt niet uitgevoerd. Het initiatief komt niet voor in de zoekresultaten maar telt wel mee in de rapportages. Het initiatief kan niet worden aangepast door de initiator.
pt: A iniciativa não é executada. A iniciativa não aparecerá na página de busca no front-end, mas conta no relatório. A iniciativa não pode ser editada pelo iniciador.

source: Deleted
bg: Изтрито
de: Gelöscht
es: Eliminar
fr: Supprimé
hu: Törölve
nl: Verwijderd
pt: Excluído
