Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# email
source: A new initiative is ready to be reviewed on {site_name}
bg: Нова инициатива е готова за преглед на {site_name}
de: Eine neue Initiative steht auf {site_name} zur Überprüfung bereit
es: Una nueva iniciativa está lista para ser revisada en {site_name}
pt: Uma nova iniciativa está pronta para ser revisada em {site_name}

# email
source: A new initiative has been published on {site_name}!
bg: Нова инициатива беше публикувана на {site_name}!
de: Eine neue Initiative wurde auf {site_name} veröffentlicht!
es: ¡Se ha publicado una nueva iniciativa en {site_name}!
pt: Uma nova iniciativa foi publicada em {site_name}!

# email
source: You are assigned to review "{title}".
bg: Вие сте назначени да прегледате "{title}".
de: Sie sind der Prüfung "{title}" zugeordnet.
es: Está asignado para revisar "{title}".
pt: Você foi designado para revisar "{title}".

source: E-mail
bg: Имейл
es: Correo electrónico
fr: Courriel

# email
source: Hi %(recipient_name)s,
bg: Здравейте %(recipient_name)s,
es: Hola %(recipient_name)s,

# email
source: Good news, your initiative "%(title)s" has been approved! People can now join your activities. No activities yet? This is the perfect moment to create one (or two), so people can help you reach your initiative’s goal.
bg: Добри новини, вашата инициатива "%(title)s" беше одобрена! Хората сега могат да се присъединят към вашите активности. Няма активности засега? Това е перфектния момент да създадете една (или две), за да могат хората да ви помогнат да постигнете целта на вашата инициатива.
de: Gute Nachrichten, Ihre Initiative "%(title)s" wurde genehmigt! Menschen können nun an Ihren Aktivitäten teilnehmen. Noch keine Aktivitäten? Dies ist der perfekte Moment um eine (oder zwei) zu erstellen, damit die Leute Ihnen helfen können, das Ziel Ihrer Initiative zu erreichen.
es: ¡Buenas noticias, tu iniciativa "%(title)s" ha sido aprobada! Las personas ahora pueden unirse a tus actividades. ¿No tienes actividades aún? Este es el momento perfecto para crear una (o dos), así que las personas puedan ayudarte a alcanzar el objetivo de tu iniciativa.
fr: Bonne nouvelle, votre initiative "%(title)s" a été approuvée ! Les gens peuvent maintenant rejoindre vos activités. Pas d'activités pour l'instant ? C'est le moment idéal pour en créer une (ou deux), afin que les gens puissent vous aider à atteindre l’objectif de votre initiative.
pt: Boas notícias, sua iniciativa "%(title)s" foi aprovada! As pessoas agora podem participar das suas atividades. Sem atividades ainda? Este é o momento perfeito para criar uma (ou duas), para que as pessoas possam ajudá-lo a alcançar o objetivo da sua iniciativa.

# email
source: Unfortunately, the initiative "%(title)s" has been cancelled.
bg: За съжаление, инициативата "%(title)s" е отменена.
de: Leider wurde die Initiative "%(title)s" abgebrochen.
es: Lamentablemente, la iniciativa "%(title)s" ha sido cancelada.
fr: Malheureusement, l'initiative "%(title)s" a été annulée.
nl: Helaas is je initiatief "%(title)s" geannuleerd.
pt: Infelizmente, a iniciativa "%(title)s" foi cancelada.

# email
source: Your initiative "%(title)s" has been reviewed and needs work. The platform manager will be in contact to help you make some changes to your initiative.
bg: Вашата инициатива "%(title)s" е прегледана и се нуждае от работа. Мениджърът на платформата ще се свърже, за да ви помогне да направите някои промени в инициативата си.
de: Ihre Initiative "%(title)s" wurde überprüft und benötigt Arbeit. Der Plattform-Manager steht in Kontakt, um Ihnen zu helfen, einige Änderungen an Ihrer Initiative vorzunehmen.
es: Tu iniciativa "%(title)s" ha sido revisada y necesita trabajo. El administrador de la plataforma se pondrá en contacto para ayudarte a realizar algunos cambios en tu iniciativa.
fr: Votre initiative "%(title)s" a été examinée et nécessite des modifications. Le gestionnaire de la plateforme sera en contact pour vous aider à apporter des modifications à votre initiative.
nl: Je initiatief "%(title)s" is beoordeeld en heeft aanpassingen nodig. De platformbeheerder neemt contact met je op om je te helpen bij het aanbrengen van de gewenste wijzigingen.
pt: Sua iniciativa "%(title)s" foi revisada e precisa de ajustes. O gerente da plataforma estará em contato para ajudá-lo a fazer algumas mudanças em sua iniciativa.

# email
source: Nice work! Your initiative "%(title)s" is now live on %(site_name)s for people to view, and contribute to the activities you add to it. <br><br> Share your initiative far and wide to inspire support and attract contributions!
bg: Отлична работа! Вашата инициатива "%(title)s" вече е активна на %(site_name)s за хората да я разглеждат, и да допринасят за активностите, които добавите към нея. <br><br> Споделете инициативата си широко, за да вдъхновите подкрепа и привлечете вноски!
de: Gute Arbeit! Ihre Initiative "%(title)s" ist jetzt auf %(site_name)s für Leute zu sehen und tragen Sie zu den Aktivitäten bei, die Sie ihr hinzufügen. <br><br> Teilen Sie Ihre Initiative weit und breit, um Unterstützung zu inspirieren und Spenden zu gewinnen!
es: ¡Buen trabajo! Tu iniciativa "%(title)s" ahora está activa en %(site_name)s para que las personas la vean, y contribuyan a las actividades que agregues a ella. <br><br> ¡Comparte tu iniciativa en todos lados para inspirar apoyo y atraer contribuciones!
fr: Bravo ! Votre initiative "%(title)s" est maintenant en ligne sur %(site_name)s pour que les gens puissent voir, et contribuer aux activités que vous y ajoutez. <br><br> Partagez votre initiative largement pour inspirer du soutien et attirer des contributions !
nl: Goed gedaan! Je initiatief "%(title)s" is live op %(site_name)s. Mensen kunnen het initiatief nu bekijken en bijdragen aan de activiteiten die je eraan toevoegt. <br><br> Deel je initiatief om zoveel mogelijk aandacht te krijgen!
pt: Bom trabalho! Sua iniciativa "%(title)s" agora está ativa em %(site_name)s para que as pessoas possam ver, e contribuir para as atividades que você adicionar a ela. <br><br> Compartilhe sua iniciativa amplamente para inspirar apoio e atrair contribuições!

# email
source: Unfortunately your initiative "%(title)s" has been rejected. If you have any questions, you can contact the platform manager at %(contact_email)s.
bg: За съжаление, вашата инициатива "%(title)s" беше отхвърлена. Ако имате въпроси, можете да се свържете с управителя на платформата на %(contact_email)s.
de: Leider wurde Ihre Initiative "%(title)s" abgelehnt. Bei Fragen können Sie den Plattform-Manager unter %(contact_email)s kontaktieren.
es: Lamentablemente, tu iniciativa "%(title)s" ha sido rechazada. Si tienes alguna pregunta, puedes contactar al administrador de la plataforma en %(contact_email)s.
fr: Malheureusement, votre initiative "%(title)s" a été rejetée. Si vous avez des questions, vous pouvez contacter le gestionnaire de la plateforme à %(contact_email)s.
pt: Infelizmente, sua iniciativa "%(title)s" foi rejeitada. Se tiver alguma dúvida, você pode entrar em contato com o gerente da plataforma em %(contact_email)s.

# email
source: Your initiative "%(title)s" has been submitted on %(site_name)s. <br><br> <b>What’s next?</b><br> <ul> <li> The platform manager will review your initiative. </li> <li> If no changes are needed, it will be approved and made visible on the platform. Any activities within this initiative will be open for people to contribute. </li> <li> If any changes are needed, you’ll receive an email with suggested improvements. </li> </ul>
bg: Вашата инициатива "%(title)s" е изпратена на %(site_name)s. <br><br> <b>Какво следва?</b><br> <ul> <li> Управителят на платформата ще прегледа вашата инициатива. </li> <li> Ако не са необходими промени, тя ще бъде одобрена и направена видима на платформата. Всички дейности в рамките на тази инициатива ще бъдат отворени за хората да допринасят. </li> <li> Ако са необходими промени, ще получите имейл с предложени подобрения. </li> </ul>
de: Ihre Initiative "%(title)s" wurde auf %(site_name)seingereicht. <br><br> <b>Was kommt weiter?</b><br> <ul> <li> Der Plattform-Manager wird Ihre Initiative überprüfen. </li> <li> Wenn keine Änderungen erforderlich sind Es wird genehmigt und auf der Plattform sichtbar gemacht. Jegliche Aktivitäten im Rahmen dieser Initiative werden den Menschen offen stehen, um ihren Beitrag zu leisten. </li> <li> Falls Änderungen erforderlich sind erhalten Sie eine E-Mail mit Verbesserungsvorschlägen. </li> </ul>
es: Tu iniciativa "%(title)s" ha sido enviada en %(site_name)s. <br><br> <b>¿Qué sigue?</b><br> <ul> <li> El administrador de la plataforma revisará tu iniciativa. </li> <li> Si no se necesitan cambios, será aprobada y visible en la plataforma. Cualquier actividad dentro de esta iniciativa estará abierta para que la gente contribuya. </li> <li> Si se necesitan cambios, recibirás un correo electrónico con mejoras sugeridas. </li> </ul>
fr: Votre initiative "%(title)s" a été soumise sur %(site_name)s. <br><br> <b>Qu'est-ce qui se passe ensuite ?</b><br> <ul> <li> Le gestionnaire de la plateforme examinera votre initiative. </li> <li> Si aucune modification n'est nécessaire, elle sera approuvée et rendue visible sur la plateforme. Toute activité au sein de cette initiative sera ouverte aux gens pour qu'ils puissent contribuer. </li> <li> Si des modifications sont nécessaires, vous recevrez un e-mail avec des améliorations suggérées. </li> </ul>
nl: Je initiatief "%(title)s" is ingediend op %(site_name)s. <br><br> <b>Wat gebeurt er nu?</b><br> <ul> <li> De platformbeheerder zal je initiatief beoordelen. </li> <li> Als er geen wijzigingen nodig zijn, wordt die goedgekeurd en zichtbaar op het platform. Alle activiteiten binnen dit initiatief worden live gezet voor mensen om aan bij te dragen. </li> <li> Als er wijzigingen nodig zijn, ontvang je een e-mail met voorgestelde verbeteringen. </li> </ul>
pt: Sua iniciativa "%(title)sfoi enviada em %(site_name)s. <br><br> <b>o que vem a seguir?</b><br> <ul> <li> O gerente da plataforma irá rever sua iniciativa. </li> <li> Se não forem necessárias mudanças. será aprovado e tornado visível na plataforma. Todas as actividades no âmbito desta iniciativa estarão abertas ao contributo das pessoas. </li> <li> Se alguma mudança for necessária, você receberá um e-mail com melhorias sugeridas. </li> </ul>

# email
source: You are assigned as reviewer for "%(title)s". If you have any questions please contact %(contact_email)s
bg: Вие сте назначени като рецензент за "%(title)s". Ако имате въпроси, моля, свържете се с %(contact_email)s
de: Sie sind als Prüfer für "%(title)s" zugewiesen. Wenn Sie Fragen haben, kontaktieren Sie bitte %(contact_email)s
es: Has sido asignado como revisor para "%(title)s". Si tienes alguna pregunta, por favor contacta a %(contact_email)s
fr: Vous êtes assigné en tant que réviseur pour "%(title)s". Si vous avez des questions, veuillez contacter %(contact_email)s
pt: Você está atribuído como revisor para "%(title)s". Se você tiver alguma dúvida, por favor entre em contato com %(contact_email)s

# email
source: The initiative "%(title)s" has been successfully published and is now live on %(site_name)s together with its completed activities for people to contribute to.
bg: Инициативата "%(title)s" беше успешно публикувана и вече е активна на %(site_name)s заедно със завършените активности за хората, за да допринасят.
de: Die Initiative "%(title)s" wurde erfolgreich veröffentlicht und ist jetzt auf %(site_name)s zusammen mit den abgeschlossenen Aktivitäten für Leute zu helfen, an denen sie teilnehmen können.
es: La iniciativa "%(title)s" ha sido publicada con éxito y ahora está activa en %(site_name)s junto con sus actividades completadas para que las personas contribuyan.
fr: L'initiative "%(title)s" a été publiée avec succès et est maintenant en ligne sur %(site_name)s avec ses activités complètes pour que les gens puissent y contribuer.
nl: Het initiatief "%(title)s" is succesvol gepubliceerd en is nu live op %(site_name)s samen met de complete activiteiten waaraan mensen kunnen bijdragen.
pt: A iniciativa "%(title)s" foi publicada com sucesso e agora está ao vivo em %(site_name)s junto com suas atividades concluídas para que as pessoas possam contribuir.

# email
source: The initiative "%(title)s" has been submitted by %(initiator_name)s. Please take a moment to review this initiative and decide if it's right for your platform. <br><br> %(initiator_name)s will be waiting for your review, so please respond promptly.
bg: Инициативата "%(title)s" е подадена от %(initiator_name)s. Моля, отделете момент да прегледате тази инициатива и решете дали е подходяща за вашата платформа. <br><br> %(initiator_name)s ще очаква вашия преглед, така че, моля, отговорете бързо.
de: Die Initiative "%(title)s" wurde von %(initiator_name)seingereicht. Bitte nehmen Sie sich einen Moment Zeit, um diese Initiative zu prüfen und zu entscheiden, ob es für Ihre Plattform richtig ist. <br><br> %(initiator_name)s wartet auf Ihre Überprüfung, also bitte umgehend antworten.
es: La iniciativa "%(title)s" ha sido enviada por %(initiator_name)s. Por favor, tómate un momento para revisar esta iniciativa y decidir si es adecuada para tu plataforma. <br><br> %(initiator_name)s estará esperando tu revisión, así que por favor responde con prontitud.
fr: L'initiative "%(title)s" a été soumise par %(initiator_name)s. Veuillez prendre un moment pour examiner cette initiative et décider si elle convient à votre plateforme. <br><br> %(initiator_name)s attend votre examen, veuillez donc répondre rapidement.
nl: Het initiatief "%(title)s" is ingediend door %(initiator_name)s. Bekijk dit initiatief en beslis of het past op jouw platform. <br><br> %(initiator_name)s wacht op je beoordeling, dus laat snel iets van je horen.
pt: A iniciativa "%(title)s" foi submetida por %(initiator_name)s. Reserve um momento para revisar esta iniciativa e decidir se é adequada para a sua plataforma. <br><br> %(initiator_name)s estará aguardando sua revisão, então, por favor, responda prontamente.

# email
source: Welcome to {site_name}!
bg: Добре дошли в {site_name}!
de: Willkommen bei {site_name}!
es: ¡Bienvenido a {site_name}!
pt: Bem-vindo ao {site_name}!

# email
source: Activate your account for {site_name}
bg: Активирайте вашия акаунт за {site_name}
de: Aktivieren Sie Ihr Konto für {site_name}
es: Activa tu cuenta para {site_name}
pt: Ative sua conta para {site_name}

source: Platform
bg: Платформа
de: Plattform
es: Plataforma
pt: Plataforma

# email
source: Hi %(first_name)s,
es: Hola %(first_name)s,
pt: Oi %(first_name)s,

source: <p >You’re now officially part of the %(site_name)s community. Connect, share and work with others on initiatives that you care about.</p>
es: <p >Ahora eres oficialmente parte de la comunidad %(site_name)s . Conecta, comparte y trabaja con otros en iniciativas que te interesan.</p>
pt: <p>Você agora faz parte oficial da comunidade %(site_name)s. Conecte, compartilhe e trabalhe com outros em iniciativas que você se importa.</p>

source: <p>If you have any questions please don’t hesitate to contact %(contact_email)s</p>
bg: <p>Ако имаш въпроси, моля не се колебай да се свържеш с %(contact_email)s</p>
de: <p>Bei Fragen wenden Sie sich bitte an %(contact_email)s</p>
es: <p>Si tienes alguna pregunta, no dudes en contactar con %(contact_email)s</p>
fr: <p>Si vous avez des questions, n'hésitez pas à contacter %(contact_email)s</p>
nl: <p>Mocht je vragen hebben over deze e-mail, neem dan contact op met %(contact_email)s</p>
pt: <p>Se você tiver alguma dúvida, por favor, não hesite em contactar %(contact_email)s</p>

# email
source: Set password
bg: Задай парола
de: Passwort festlegen
es: Establecer contraseña
fr: Définir le mot de passe
nl: Stel een wachtwoord in
pt: Definir senha

# email
source: Take me there
bg: Отведи ме там
de: Bring mich dorthin
es: Llévame allí
fr: Emmenez-moi là
nl: Bezoek de website
pt: Me leve lá

# email
source: Create your password
bg: Създайте паролата си
de: Erstelle dein Passwort
es: Crea tu contraseña
fr: Créez votre mot de passe
nl: Stel een wachtwoord in
pt: Crie a sua senha

source: Online
bg: Онлайн
es: En línea
fr: En ligne
pt: Disponível

source: Offline
bg: Офлайн
es: Desconectado
fr: Hors ligne
pt: Desconectado

source: email
bg: имейл
es: correo electrónico

source: Bearer Token
de: Bären-Token
es: Tóken de portador
fr: Jeton de Porteur
pt: Token do portador

source: {duration} per {time_unit}
bg: {duration} на {time_unit}
de: {duration} pro {time_unit}
es: {duration} por {time_unit}
fr: {duration} par {time_unit}
pt: {duration} por {time_unit}

source: Slot
bg: Слот
de: Platz
es: Ranura
fr: Emplacement
nl: Tijdsblok
pt: Espaço

source: slot
bg: слот
es: ranura
fr: emplacement
nl: tijdsblok
pt: item

# email
source: The deadline for your activity "{title}" changed
bg: Крайната дата за вашата дейност "{title}" се е променила
de: Die Frist für Ihre Aktivität "{title}" wurde geändert
es: Se ha cambiado la fecha límite para su actividad "{title}"
fr: La date limite pour votre activité "{title}" a été modifiée
nl: De deadline van jouw activiteit "{title}" is veranderd
pt: O prazo para sua atividade "{title}" foi alterado

# emai
source: on {start}
bg: на {start}
de: am {start}
es: en {start}
fr: le {start}
nl: op {start}
pt: em {start}

# emai
source: immediately
bg: незабавно
de: sofort
es: inmediatamente
fr: immédiatement
nl: onmiddellijk
pt: imediatamente

# emai
source: ends on {end}
bg: завършва на {end}
de: endet am {end}
es: termina el {end}
fr: se termine le {end}
nl: eindigt op {end}
pt: termina em {end}

# emai
source: runs indefinitely
bg: продължава безкрайно
de: läuft unbegrenzt
es: ejecuta indefinidamente
fr: fonctionne indéfiniment
nl: loopt voor onbepaalde tijd
pt: corre indefinidamente

# email
source: The activity "{title}" will take place in a few days!
bg: Дейността "{title}" ще се проведе след няколко дни!
de: Die Aktivität "{title}" wird in ein paar Tagen stattfinden!
es: ¡La actividad "{title}" tendrá lugar dentro de unos días!
fr: L'activité "{title}" aura lieu dans quelques jours !
nl: Je evenement "{title}" vindt over een aantal dagen plaats!
pt: A atividade "{title}" será realizada em alguns dias!

# email
source: The activity "{title}" will take place tomorrow!
bg: Дейността "{title}" ще се проведе утре!
de: Die Aktivität "{title}" findet morgen statt!
es: La actividad "{title}" tendrá lugar mañana!
fr: L'activité "{title}" aura lieu demain !
nl: De activiteit "{title}" vindt morgen plaats!
pt: A atividade "{title}" será realizada amanhã!

# email
source: The team activity "{title}" will take place in a few days!
bg: Отборната дейност "{title}" ще се проведе след няколко дни!
de: Die Teamaktivität "{title}" findet in wenigen Tagen statt!
es: ¡La actividad del equipo "{title}" tendrá lugar en unos días!
fr: L'activité de l'équipe "{title}" aura lieu dans quelques jours !
nl: De team-activiteit "{title}" vindt over enkele dagen plaats!
pt: A atividade de equipe "{title}" ocorrerá em alguns dias!

# email
source: The details of activity "{title}" have changed
bg: Детайлите на дейността "{title}" са се променили
de: Die Details der Aktivität "{title}" haben sich geändert
es: Los detalles de la actividad "{title}" han cambiado
fr: Les détails de l'activité "{title}" ont été modifiés
nl: De details van activiteit "{title}" zijn veranderd
pt: Os detalhes da atividade "{title}" foram alterados

# email
source: The details of the team activity "{title}" have changed
bg: Детайлите на отбора "{title}" са се променили
de: Die Details der Teamaktivität "{title}" haben sich geändert
es: Los detalles de la actividad del equipo "{title}" han cambiado
fr: Les détails de l'activité de l'équipe "{title}" ont été modifiés
nl: De details van team-activiteit "{title}" zijn veranderd
pt: Os detalhes da atividade da equipe "{title}" foram alterados

# email
source: The activity "{title}" has succeeded 🎉
bg: Дейността "{title}" беше успешна 🎉
de: Die Aktivität "{title}" ist erfolgreich 🎉
es: La actividad "{title}" ha tenido éxito 🎉
fr: L'activité "{title}" a réussi 🎉
nl: De activiteit "{title}" is succesvol afgerond! 🎉
pt: A atividade "{title}" teve sucesso em 🎉

# email
source: You have been added to the activity "{title}" 🎉
bg: Вие сте добавени към дейността "{title}" 🎉
de: Sie wurden zur Aktivität "{title}" :party_popper hinzugefügt:
es: Has sido añadido a la actividad "{title}" 🎉
fr: Vous avez été ajouté à l'activité "{title}" 🎉
nl: Je bent toegevoegd aan de activiteit "{title}" 🎉
pt: Você foi adicionado à atividade "{title}" 🎉

# email
source: Your team was added to the activity "{title}" 🎉
bg: Вашият екип е добавен към дейността "{title}" 🎉
de: Ihr Team wurde zur Aktivität "{title}" :party_popper hinzugefügt:
es: Tu equipo fue añadido a la actividad "{title}" 🎉
fr: Votre équipe a été ajoutée à l'activité "{title}" 🎉
nl: Je team is toegevoegd aan de activiteit "{title}" 🎉
pt: Seu time foi adicionado à atividade "{title}" 🎉

# email
source: You have been added to a team for "{title}" 🎉
bg: Вие сте добавени към екип за "{title}" 🎉
de: Du wurdest zu einem Team für "{title}" :party_popper hinzugefügt:
es: Has sido añadido a un equipo para "{title}" 🎉
fr: Vous avez été ajouté à une équipe pour "{title}" 🎉
nl: Je bent toegevoegd aan een team voor '{title}" 🎉
pt: Você foi adicionado a uma equipe para "{title}" 🎉

# email
source: You have a new participant for your activity "{title}" 🎉
bg: Имате нов участник за вашата дейност "{title}" 🎉
de: Sie haben einen neuen Teilnehmer für Ihre Aktivität "{title}" 🎉
es: Tienes un nuevo participante para tu actividad "{title}" 🎉
fr: Vous avez un nouveau participant pour votre activité "{title}" 🎉
nl: Je hebt een nieuwe deelnemer voor jouw activiteit "{title}" 🎉
pt: Você tem um novo participante para sua atividade "{title}" 🎉

# email
source: A new participant has joined your activity "{title}" 🎉
bg: Нов участник се присъедини към вашата дейност "{title}" 🎉
de: Ein neuer Teilnehmer ist Ihrer Aktivität beigetreten "{title}" 🎉
es: Un nuevo participante se ha unido a tu actividad "{title}" 🎉
fr: Un nouveau participant a rejoint votre activité "{title}" 🎉
nl: Je hebt een nieuwe aanmelding voor jouw activiteit "{title}" 🎉
pt: Um novo participante juntou-se à sua atividade "{title}" 🎉

# email
source: You have registered your team for "{title}"
bg: Регистрирали сте отбора си за "{title}"
de: Sie haben Ihr Team für "{title} " registriert
es: Has registrado tu equipo para "{title}"
fr: Vous avez enregistré votre équipe pour "{title}"
nl: Je hebt je team geregistreerd voor "{title}"
pt: Você registrou sua equipe para "{title}"

# email
source: You have changed your application on the activity "{title}"
bg: Променили сте заявката си за дейността "{title}"
de: Sie haben Ihre Anwendung auf der Aktivität "{title} " geändert
es: Ha cambiado su solicitud en la actividad "{title}"
fr: Vous avez changé votre candidature sur l'activité "{title}"
nl: Je hebt je aanmelding aangepast voor de activiteit "{title}"
pt: Você alterou sua aplicação na atividade "{title}"

# email
source: You have applied to the activity "{title}"
bg: Кандидатствали сте за дейността "{title}"
de: Sie haben sich auf die Aktivität "{title} " angewendet
es: Te has registrado para la actividad "{title}"
fr: Vous avez postulé à l'activité "{title}"
nl: Je hebt je aangemeld voor de activiteit "{title}"
pt: Você se candidatou à atividade "{title}"

# email
source: You have joined {team_name} for "{title}"
bg: Присъединили сте се към {team_name} за "{title}"
de: Sie sind {team_name} für "{title} " beigetreten
es: Te has unido a {team_name} por "{title}"
fr: Vous avez rejoint {team_name} pour "{title}"
nl: Je hebt je aangemeld bij {team_name} voor "{title}"
pt: Você entrou em {team_name} para "{title}"
