Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# platform-email
source: <p>Your team has been removed from the activity "%(title)s".</p> <p>Don’t worry, there are more activities out there that need your help. Head over to the activity overview page to see if there is something for you.</p>
hu: <p>Csapatodat eltávolították a(z) „%(title)s” tevékenységből.</p> <p>Ne aggódj, más tevékenységek is vannak, amelyekhez szükség van a segítségedre. Látogass el a tevékenységek áttekintő oldalára, és nézd meg, van-e valami számodra.</p>

# platform-email
source: Your team has been scheduled for the activity "%(title)s".
hu: A csapatodat beütemezték a(z) „%(title)s” tevékenységre.

# platform-email
source: <b>Scheduled info:</b>
hu: <b>Beütemezett információ:</b>

# platform-email
source: Invite your team members if you haven’t done so already!
hu: Hívd meg csapatod tagjait, ha még nem tetted meg!

# platform-email
source: <p>Your team has withdrawn from the activity "%(title)s".</p>
hu: <p>Csapatod visszalépett a(z) „%(title)s” tevékenységből.</p>

# platform-email
source: <p>Your have joined %(name)s's team for the activity "%(title)s".</p>
hu: <p>Csatlakoztál %(name)s csapatához a(z) „%(title)s” tevékenységre.</p>

# platform-email
source: <p>Your have been removed as a team member from {name}'s team for the activity "%(title)s".</p> <p>Don’t worry, there are more activities out there that need your help. Head over to the activity overview page to see if there is something for you.</p>
hu: <p>Eltávolítottak {name} csapatából mint a(z) „%(title)s” tevékenység résztvevőjét.</p> <p>Ne aggódj, más tevékenységek is vannak, amelyekhez szükség van a segítségedre. Látogass el a tevékenységek áttekintő oldalára, és nézd meg, van-e valami számodra.</p>

# platform-email
source: <p>Your team has been scheduled for the activity "%(title)s".</p>
hu: <p>A csapatodat beütemezték a(z) „%(title)s” tevékenységre.</p>

# platform-email
source: <b>Scheduled details:</b>
hu: <b>Beütemezett részletek:</b>

# platform-email
source: <p>You have withdrawn from {name}'s team for the activity "%(title)s".</p>
hu: <p>Kiléptél {name} csapatából a(z) „%(title)s” tevékenységben.</p>

# platform-email
source: <p>The date for your team has changed for the activity "%(title)s".</p>
hu: <p>A csapatod dátuma megváltozott a(z) „%(title)s” tevékenységben.</p>

source: Registration deadline should be before the start or end date
bg: Срокът за регистрация трябва да е преди началната или крайната дата
de: Registrierungsfrist sollte vor dem Start- oder Enddatum liegen
es: Fecha límite de registro debe ser antes de la fecha de inicio o fin
fr: La date limite d'inscription doit être avant la date de début ou de fin
hu: A jelentkezési határidőnek a kezdési és/vagy befejezési dátum előtt kell lennie.
nl: De registratie deadline moet voor de start- of eindtijd zijn
pt: Prazo de registro deve ser anterior à data de início ou de término

source: Please use an full url starting with http:// or https://
bg: Моля, използвайте пълен URL, започващ с http:// или https://
de: Bitte verwenden Sie eine vollständige Url beginnend mit http:// oder https://
es: Por favor, utiliza una URL completa que comience con http:// o https://
fr: Veuillez utiliser une url complète commençant par http:// ou https://
hu: Kérlek, használj egy teljes URL-t, amely http:// vagy https:// kezdetű.
nl: Gebruik een URL die begint met http:// of https://
pt: Por favor, use uma url completa, começando com http:// ou https://

source: Deadline should be after start date
bg: Срокът трябва да е след началната дата
de: Frist muss nach dem Startdatum liegen
es: La fecha límite debe ser posterior a la fecha de inicio
fr: La date limite doit être après la date de début
hu: A határidőnek a kezdő dátum után kell lennie.
nl: De deadline moet na de startdatum liggen
pt: Prazo deve ser após a data inicial

source: At least one time slot should have all required fields filled out.
bg: Най-малко един времеви слот трябва да има попълнени всички задължителни полета.
de: Mindestens ein Zeitfenster sollte alle erforderlichen Felder ausfüllen.
es: Al menos una franja horaria debe tener todos los campos requeridos completados.
fr: Au moins un créneau horaire doit remplir tous les champs obligatoires.
hu: Legalább egy időblokknak ki kell töltenie minden kötelező mezőt.
nl: Ten minste één tijdslot moet volledig ingevuld zijn.
pt: Pelo menos um slot de tempo deve ter todos os campos obrigatórios preenchidos.

source: Should have at least one time slot.
bg: Трябва да има поне един времеви слот.
de: Sollte mindestens einen Zeittermin haben.
es: Debe tener al menos una franja de tiempo.
fr: Doit avoir au moins un créneau horaire.
hu: Legalább egy időpontnak kell lennie.
nl: Moet minstens 1 tijdsblok bevatten.
pt: Deve ter pelo menos um intervalo de tempo.

source: Every change will apply to all languages. Except for the fields that can be translated, which are marked with 🌐
es: Cada cambio se aplicará a todos los idiomas. Excepto para los campos que pueden ser traducidos, que están marcados con 🌐
hu: Minden változás minden nyelvre vonatkozni fog. Kivéve azokat a mezőket, amelyeket le lehet fordítani, azok 🌐-gal vannak megjelölve.
pt: Toda mudança se aplicará a todos os idiomas. Exceto pelos campos que podem ser traduzidos, que estão marcados com 🌐

source: Recent wall updates
bg: Последни актуализации на стената
de: Neueste Wandupdates
es: Actualizaciones recientes del muro
fr: Mises à jour récentes du mur
hu: Legutolsó fal frissítések
nl: Recente wall-updates
pt: Atualizações recentes de murais

# platform-email
source: New update from '{title}'
hu: '{title}' – Friss hírek

# platform-email
source: A new message is posted on '{title}'
hu: Új üzenet jelent meg '{title}' témára

# platform-email
source: You have a reply on '{title}'
hu: Válaszod érkezett '{title}' témában

source: Author
bg: Автор
de: Autor
es: Autor
fr: Auteur
hu: Szerző
nl: Auteur
pt: Autor

source: Reply to
bg: Отговори на
de: Antwort an
es: Responder a
fr: Répondre à
hu: Válasz
nl: Reageer op
pt: Responder para

source: Related contribution
bg: Свързано участие
de: Zugehöriger Beitrag
es: Contribución relacionada
fr: Contribution connexe
hu: Kapcsolódó hozzájárulás
nl: Gerelateerde bijdrage
pt: Contribuição relacionada

source: The contribution this update is related to, e.g. the donation
bg: Участието, свързано с това обновление, напр. дарението
de: Der Beitrag, mit dem diese Aktualisierung zusammenhängt, z.B. mit der Spende
es: La contribución a la que se relaciona esta actualización, por ejemplo, la donación
fr: La contribution à laquelle cette mise à jour est liée, par exemple le don
hu: A hozzájárulás, amelyhez ez a frissítés kapcsolódik, például a támogatás
nl: De bijdrage die hoort bij deze update, bijv. de donatie
pt: A contribuição que esta atualização está relacionada a, por exemplo, a doação

source: message
bg: съобщение
de: nachricht
es: mensaje
hu: üzenet
nl: bericht
pt: Mensagem

source: Pinned
bg: Прикачено
de: Angeheftet
es: Fijado
fr: Épinglé
hu: Rögzített
nl: Vastgepind
pt: Fixado

source: notify supporters
bg: уведомете поддръжниците
de: Unterstützer benachrichtigen
es: notificar seguidores
fr: notifier les supporters
hu: értesítsd a támogatókat
nl: supporters informeren
pt: apoiadores de notificações

source: Update
bg: Актуализиране
de: Aktualisieren
es: Actualizar
fr: Mise à jour
hu: Frissítés
pt: Atualização

source: Anonymous - {time}
bg: Анонимен - {time}
de: Anonym - {time}
es: Anónimo - {time}
fr: Anonyme - {time}
hu: Névtelen - {time}
nl: Anoniem - {time}
pt: Anônimo - {time}

source: At least one of 'message', 'images', or 'video_url' must be set.
bg: Най-малко едно от 'съобщение', 'снимки' или 'видеопоследователност' трябва да бъде зададено.
de: Mindestens eine von 'message', 'images' oder 'video_url' muss gesetzt sein.
es: Debe establecerse al menos uno de 'mensaje', 'imágenes', o 'video_url'.
fr: Au moins un des champs 'message', 'images' ou 'video_url' doit être défini.
hu: Legalább egy 'üzenet', 'képek' vagy 'videó_url' beállítva kell legyen.
nl: Ten minste één van 'bericht', 'images' of 'video_url' moet zijn ingesteld.
pt: Pelo menos uma das 'mensagens', 'imagens' ou 'video_url' deve ser definida.

# platform-email
source: Hi %(recipient_name)s, <br><br> %(author)s posted an update to %(title)s: <br> '%(text)s'
hu: Üdv, %(recipient_name)s! <br><br> %(author)s %(title)s témájú frissítést tett közzé: <br> '%(text)s'

# platform-email
source: View message
hu: Üzenet megtekintése

# platform-email
source: <p> You received this email because you support %(title)s. Don't want to receive activity updates anymore? </p> <p> <a href="%(site)s/member/profile"> Unsubscribe </a> via your account page </p>
hu: <p> Ezt az e-mailt azért kaptad, mert a(z) %(title)s támogatója vagy. Nem kívánsz többé tevékenységre vonatkozó frissítéseket kapni? </p> <p> <a href="%(site)s/member/profile"> Leiratkozás </a> a fiókod oldalán keresztül </p>

# platform-email
source: Hi %(recipient_name)s, <br/> <br/> %(author)s posted a comment to '%(title)s'.
hu: Üdv, %(recipient_name)s! <br/> <br/> %(author)s hozzászólt '%(title)s' témában.

# platform-email
source: Hi %(recipient_name)s, <br><br> %(author)s replied to your message on '%(title)s'.
hu: Üdv, %(recipient_name)s! <br><br> %(author)s válaszolt a(z) '%(title)s' témájú üzenetedre.

# platform-email
source: View reply
hu: Válasz megtekintése

source: Transition
bg: Преход
de: Übergang
es: Transición
hu: Átmenet
nl: Transitie
pt: Transição

source: publication date
bg: дата на публикуване
de: Veröffentlichungsdatum
es: fecha de publicación
fr: date de publication
hu: publikációs dátum
nl: publicatie datum
pt: data de publicação

source: To go live, status must be 'Published'.
bg: За да влезете в действие, статусът трябва да бъде 'Публикуван'.
de: Um live zu gehen, muss der Status 'Veröffentlicht' sein.
es: Para ir en directo, el estado debe ser 'Publicado'.
fr: Pour aller en vie, le statut doit être "Publié".
hu: Ahhoz, hogy éljen, a státuszának "Megjelent"-nek kell lennie.
nl: Om live te gaan moet de status 'Gepubliceerd' zijn.
pt: Para ir em uso, o status deve ser "Publicado".

source: publication end date
bg: крайна дата на публикуване
de: Veröffentlichungsende Datum
es: fecha de fin de publicación
fr: date de fin de publication
hu: publikációs végdátum
nl: publicatie einddatum
pt: data final de publicação

source: %(name)s with ID “%(key)s” can’t be found. Perhaps you don’t have permission to view it or maybe it was deleted?
bg: %(name)s с ID "%(key)s" не може да бъде намерен. Може би нямате разрешение да го видите или може би е изтрит?
de: %(name)s mit ID “%(key)s” kann nicht gefunden werden. Vielleicht haben Sie nicht die Berechtigung, sie anzusehen oder wurde vielleicht gelöscht?
es: %(name)s con ID “%(key)s” no puede ser encontrado. ¿Quizás no tienes permiso para verlo o tal vez fue eliminado?
fr: %(name)s avec l'ID «%(key)s» est introuvable. Peut-être n’avez-vous pas la permission de le voir ou peut-être l’avoir supprimé?
hu: %(name)s az ID “%(key)s” nem található. Lehetséges, hogy nincs jogosultságod megtekinteni, vagy talán törölték?
nl: %(name)s met ID "%(key)s" kan niet worden gevonden. Mogelijk heb je geen toestemming om het te bekijken of is het verwijderd?
pt: %(name)s com ID “%(key)snão pôde ser encontrado. Talvez você não tenha permissão para visualizá-lo ou talvez tenha sido excluído?

source: Ensure this value is less than or equal to %(limit_value)s.
bg: Уверете се, че тази стойност е по-малка или равна на %(limit_value)s.
de: Stellen Sie sicher, dass dieser Wert kleiner oder gleich %(limit_value)s ist.
es: Asegúrese de que este valor es menor o igual a %(limit_value)s.
fr: Assurez-vous que cette valeur est inférieure ou égale à %(limit_value)s.
hu: Biztosítani kell, hogy ez az érték kevesebb legyen, mint vagy egyenlő %(limit_value)s-kel.
nl: Zorg ervoor dat deze waarde kleiner is dan of gelijk aan %(limit_value)s.
pt: Certifique-se de que este valor seja menor ou igual a %(limit_value)s.

source: Ensure this value is greater than or equal to %(limit_value)s.
bg: Уверете се, че тази стойност е по-голяма или равна на %(limit_value)s.
de: Stelle sicher, dass dieser Wert größer oder gleich %(limit_value)s ist.
es: Asegúrese de que este valor es mayor o igual que %(limit_value)s.
fr: Assurez-vous que cette valeur est supérieure ou égale à %(limit_value)s.
hu: Biztosítani kell, hogy ez az érték nagyobb legyen, mint vagy egyenlő %(limit_value)s-kel.
nl: Zorg ervoor dat deze waarde groter is dan of gelijk aan %(limit_value)s.
pt: Certifique-se de que este valor seja maior ou igual a %(limit_value)s.

source: Ensure this amount is less than or equal to {max_amount}.
bg: Уверете се, че тази сума е по-малка или равна на {max_amount}.
de: Stelle sicher, dass dieser Betrag kleiner oder gleich {max_amount} ist.
es: Asegúrese de que esta cantidad es menor o igual a {max_amount}.
fr: Assurez-vous que ce montant est inférieur ou égal à {max_amount}.
hu: Biztosítani kell, hogy ez az összeg kevesebb legyen, mint vagy egyenlő {max_amount}-al.
nl: Zorg ervoor dat dit bedrag kleiner is dan of gelijk is aan {max_amount}.
pt: Certifique-se de que este valor seja menor ou igual a {max_amount}.

source: Ensure this amount is greater than or equal to {min_amount}.
bg: Уверете се, че тази сума е по-голяма или равна на {min_amount}.
de: Stelle sicher, dass dieser Betrag größer oder gleich {min_amount} ist.
es: Asegúrese de que esta cantidad es mayor o igual que {min_amount}.
fr: Assurez-vous que ce montant est supérieur ou égal à {min_amount}.
hu: Biztosítani kell, hogy ez az összeg nagyobb legyen, mint vagy egyenlő {min_amount}-gal.
nl: Zorg ervoor dat dit bedrag groter is dan of gelijk is aan {min_amount}.
pt: Certifique-se de que este valor seja maior ou igual a {min_amount}.

source: Yes, I am sure
bg: Да, сигурен съм
de: Ja, ich bin sicher
es: Sí, estoy seguro
fr: Oui, je suis sûr
hu: Igen, biztos vagyok benne
nl: Ja, ik weet het zeker
pt: Sim, tenho certeza

source: Filter by
bg: Филтрирайте по
de: Filtern nach
es: Filtrar por
fr: Filtrer par
hu: Szűrés
nl: Filteren op
pt: Filtrar por

source: Are you sure you want to change status from <b>%(source)s</b> to <b>%(target)s</b>?<br/>
bg: Сигурни ли сте, че искате да промените статуса от <b>%(source)s</b> на <b>%(target)s</b>?<br/>
de: Sind Sie sicher, dass Sie den Status von <b>%(source)s</b> auf <b>%(target)s</b>ändern möchten?<br/>
es: ¿Estás seguro de que deseas cambiar el estado de <b>%(source)s</b> a <b>%(target)s</b>?<br/>
fr: Êtes-vous sûr de vouloir changer le statut de <b>%(source)s</b> à <b>%(target)s</b>?<br/>
hu: Biztos vagy benne, hogy meg akarod változtatni a státuszt <b>%(source)s</b>-ról <b>%(target)s</b>-ra?<br/>
nl: Weet je zeker dat je de status wilt veranderen van <b>%(source)s</b> naar <b>%(target)s</b>?<br/>
pt: Você tem certeza que deseja mudar o status de <b>%(source)s</b> para <b>%(target)s</b>?<br/>

source: This will have side effects:
bg: Това ще има странични ефекти:
de: Dies wird Nebenwirkungen haben:
es: Esto tendrá efectos secundarios:
fr: Ceci aura des effets secondaires :
hu: Ekkor mellékhatások lépnek fel:
nl: Hiermee worden ook de volgende acties uitgevoerd:
pt: Isto terá efeitos colaterais:

source: Yes, I am sure
bg: Да, сигурен съм
de: Ja, ich bin sicher
es: Sí, estoy seguro
fr: Oui, je suis sûr
hu: Igen, biztos vagyok benne
nl: Ja, ik weet het zeker
pt: Sim, tenho certeza

source: Total amount:
bg: Обща сума:
de: Gesamtbetrag:
es: Monto total:
fr: Montant total :
hu: Összesített összeg:
nl: Totaal bedrag:
pt: Valor total:

source: Redirecting...
bg: Пренасочване...
de: Weiterleitung...
es: Redirigiendo...
fr: Redirection en cours...
hu: Átirányítás...
nl: Je wordt omgeleid...
pt: Redirecionando...

# platform-email
source: Hi
hu: Üdv

# platform-email
source: wants to share the following initiative with you:
hu: szeretné megosztani veled ezt az kezdeményezést:

# platform-email
source: says:
hu: mondja:

# platform-email
source: Reply
hu: Válasz

source: All dates
bg: Всички дати
de: Alle Daten
es: Todas las fechas
fr: Toutes les dates
hu: Minden időpont
nl: Alle data
pt: Todas as datas

source: closed
bg: затворен
de: geschlossen
es: cerrado
fr: fermée
hu: lezárva
nl: gesloten
pt: fechado

source: File extension '%(extension)s' is not allowed. Allowed extensions are: '%(allowed_extensions)s'.
bg: Разширението на файла '%(extension)s' не е разрешено. Разрешените разширения са: '%(allowed_extensions)s'.
de: Dateierweiterung '%(extension)s' ist nicht erlaubt. Erlaubte Erweiterungen sind: '%(allowed_extensions)s'.
es: Extensión de archivo '%(extension)s' no permitida. Las extensiones permitidas son: '%(allowed_extensions)s'.
fr: L'extension de fichier '%(extension)s' n'est pas autorisée. Les extensions autorisées sont: '%(allowed_extensions)s'.
hu: A fájl kiterjesztése '%(extension)s' nem engedélyezett. Engedélyezett kiterjesztések: '%(allowed_extensions)s'.
nl: Bestandsextensie '%(extension)s' is niet toegestaan. Toegestane extensies zijn: '%(allowed_extensions)s'.
pt: A extensão de arquivo '%(extension)s' não é permitida. As extensões permitidas são: '%(allowed_extensions)s'.

source: Mime type '%(mimetype)s' is not allowed. Allowed mime-types are: '%(allowed_mimetypes)s'.
bg: Mime тип '%(mimetype)s' не е разрешен. Разрешените mime-типове са: '%(allowed_mimetypes)s'.
de: Mime Typ '%(mimetype)s' ist nicht zulässig. Erlaubte Mime-Typen sind: '%(allowed_mimetypes)s'.
es: El tipo Mime '%(mimetype)s' no está permitido. Los tipos Mime permitidos son: '%(allowed_mimetypes)s'.
fr: Le type Mime '%(mimetype)s' n'est pas autorisé. Les types mime autorisés sont : '%(allowed_mimetypes)s'.
hu: A Mime típus '%(mimetype)s' nem engedélyezett. Engedélyezett mime-típusok: '%(allowed_mimetypes)s'.
nl: Bestandsextensie '%(mimetype)s' is niet toegestaan. Toegestane extensies zijn: '%(allowed_mimetypes)s'.
pt: Mime type '%(mimetype)s' não é permitido. mime-types são: '%(allowed_mimetypes)s'.

source: Mime type '%(mimetype)s' doesn't match the filename extension '%(extension)s'.
bg: Mime тип '%(mimetype)s' не съответства на разширението на файла '%(extension)s'.
de: Mime Typ '%(mimetype)s' stimmt nicht mit der Dateinamenerweiterung '%(extension)s ' überein.
es: El tipo Mime '%(mimetype)s' no coincide con la extensión del nombre de archivo '%(extension)s'.
fr: Le type Mime '%(mimetype)s' ne correspond pas au nom de fichier '%(extension)s'.
hu: A Mime típus '%(mimetype)s' nem felel meg a fájlnevek kiterjesztésének '%(extension)s'.
nl: Bestandtype '%(mimetype)s' komt niet overeen met de extensie van de bestandsnaam '%(extension)s'.
pt: Mime type '%(mimetype)s' não coincide com a extensão de nome de arquivo '%(extension)s'.

source: File is infected with malware.
bg: Файлът е инфектиран с злонамерен софтуер.
de: Die Datei ist mit Malware infiziert.
es: El archivo está infectado con malware.
fr: Le fichier est infecté par des logiciels malveillants.
hu: A fájl vírussal fertőzött.
nl: Bestand is geïnfecteerd met een virus.
pt: O arquivo está infectado com malware.

source: Hour
bg: Час
de: Stunde
es: Hora
fr: Heure
hu: Óra
nl: Uur
pt: hora

source: Minute
bg: Минута
es: Minuto
hu: Perc
nl: Minuut
pt: minuto

source: Second
bg: Секунда
de: Zweiter
es: Segundo
fr: Seconde
hu: Másodperc
nl: Seconde
pt: Segundo

source: Nederlands
de: Niederländisch
es: Neerlandés
fr: Néerlandais
hu: Holland
pt: Holandês

# email
source: crowdfunding campaign
bg: кампания за краудфандинг
de: crowdfunding Kampagne
es: campaña de recorte de fondos
pt: campanha de crowdfunding

# email
source: grant application
bg: заявление за грант
de: Antrag auf Förderung
es: solicitud de subvención
pt: solicitação de subsídio

# email
source: activity
bg: дейност
de: aktivität
es: actividad
pt: atividade

# email
source: View campaign
bg: Преглед на кампанията
de: Kampagne ansehen
es: Ver campaña
fr: Voir la campagne
nl: Bekijk campagne
pt: Ver campanha

# email
source: View application
bg: Прегледайте заявлението
de: Antrag anzeigen
es: Ver solicitud
fr: Voir la demande
pt: Ver solicitação

# email
source: View activity
bg: Прегледайте дейността
de: Aktivität anzeigen
es: Ver actividad
fr: Voir l'activité
nl: Bekijk activiteit
pt: Visualizar atividade

# email
source: Please share the impact results for your activity "{title}".
bg: Моля, споделете резултатите от влиянието на вашата дейност "{title}".
de: Bitte teilen Sie die Ergebnisse für Ihre Aktivität "{title}".
es: Por favor, comparta los resultados de impacto para su actividad "{title}".
fr: Veuillez partager les résultats d'impact de votre activité "{title}".
nl: Deel de impactresultaten van jouw activiteit "{title}.
pt: Por favor, compartilhe os resultados do impacto para a sua atividade "{title}".

# email
source: Your activity "{title}" has succeeded 🎉
bg: Вашата дейност "{title}" беше успешна 🎉
de: Ihre Aktivität "{title}" wurde erfolgreich 🎉
es: Su actividad "{title}" ha tenido éxito 🎉
fr: Votre activité "{title}" a réussi 🎉
nl: Jouw activiteit "{title}" is succesvol afgerond! 🎉
pt: Sua atividade "{title}" teve sucesso 🎉

# email
source: The activity "{title}" has been restored
bg: Дейността "{title}" е възстановена
de: Die Aktivität "{title}" wurde wiederhergestellt
es: La actividad "{title}" ha sido restaurada
fr: L'activité "{title}" a été restaurée
nl: De activiteit "{title}" is hersteld
pt: A atividade "{title}" foi restaurada

# email
source: Your activity "{title}" has been rejected
bg: Вашата дейност "{title}" е отхвърлена
de: Ihre Aktivität "{title}" wurde abgelehnt
es: La actividad "{title}" ha sido rechazada
fr: Votre activité "{title}" a été rejetée
nl: Je activiteit "{title}" is afgewezen
pt: Sua atividade "{title}" foi rejeitada

# email
source: Your activity "{title}" has been cancelled
bg: Вашата дейност "{title}" е отменена
de: Ihre Aktivität "{title}" wurde abgebrochen
es: La actividad "{title}" ha sido cancelada
fr: Votre activité "{title}" a été annulée
nl: Je activiteit "{title}" is geannuleerd
pt: Sua atividade "{title}" foi cancelada

# email
source: The registration deadline for your activity "{title}" has expired
bg: Срокът за регистрация за вашата дейност "{title}" е изтекъл
de: Die Registrierungsfrist für Ihre Aktivität "{title}" ist abgelaufen
es: La fecha límite de registro para su actividad "{title}" ha expirado
fr: La date limite d'inscription pour votre activité "{title}" a expiré
nl: De registratiedeadline voor uw activiteit "{title}" is verlopen
pt: O prazo de registro para sua atividade "{title}" expirou

# email
source: Your activity on {site_name} has been published!
bg: Вашата активност в {site_name} беше публикувана!
de: Ihre Aktivität auf {site_name} wurde veröffentlicht!
es: ¡Tu actividad en {site_name} ha sido publicada!
fr: Votre activité sur {site_name} a été publiée !
nl: Je activiteit op {site_name} is gepubliceerd!
pt: Sua atividade no {site_name} foi publicada!

# email
source: You submitted an activity on {site_name}
bg: Вие подадохте активност на {site_name}
de: Sie haben eine Aktivität auf {site_name} eingereicht
es: Has enviado una actividad en {site_name}
fr: Vous avez soumis une activité sur {site_name}
nl: Je hebt een activiteit ingediend op {site_name}
pt: Você enviou uma atividade em {site_name}

# email
source: Your activity on {site_name} has been approved!
bg: Вашата активност на {site_name} беше одобрена!
de: Ihre Aktivität auf {site_name} wurde genehmigt!
es: ¡Tu actividad en {site_name} ha sido aprobada!
fr: Votre activité sur {site_name} a été approuvée !
nl: Je activiteit op {site_name} is goedgekeurd!
pt: Sua atividade em {site_name} foi aprovada!
