Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# platform-email
source: Need some tips to make your activity stand out? Reach out to the platform manager by replying to this email.
hu: Szükséged van néhány tippre, hogy a tevékenységed kitűnjön? Erre az e-mailre válaszolva vedd fel a kapcsolatot a platformmenedzserrel.

# platform-email
source: We are very curious to know what impact you managed to make with your activity. Please share your results via your activity page.
hu: Nagyon kíváncsiak vagyunk, hogy milyen hatást értél el a tevékenységeddel. Oszd meg az eredményeidet a tevékenységed oldalán.

# platform-email
source: Your activity "%(title)s" has been reviewed and needs work. The platform manager will be in contact to help you make some changes to your activity.
hu: „%(title)s” tevékenységedet felülvizsgálták, és további munkát igényel. A platformmenedzser fel fogja venni veled a kapcsolatot, hogy segítsen módosítani a tevékenységeden.

# platform-email
source: Nice work! Your activity "%(title)s" is now live on %(site_name)s for people to contribute.<br> <br> Share your activity far and wide to inspire support and attract contributions!
hu: Szép munka! „%(title)s” tevékenységed most már él a %(site_name)s oldalon, ahol az emberek hozzájárulhatnak.<br> <br> Oszd meg széles körben a tevékenységedet, hogy támogathassák és hozzájárulhassanak!

# platform-email
source: Unfortunately your activity "%(title)s" has been rejected. If you have any questions, you can contact the platform manager at %(contact_email)s.
hu: Sajnos „%(title)s” tevékenységedet elutasították. Ha bármilyen kérdésed van, kapcsolatba léphetsz a platformmenedzserrel a %(contact_email)s címen.

# platform-email
source: Your activity "%(title)s" has been restored.
hu: „%(title)s” tevékenységedet visszaállították.

# platform-email
source: Head over to your activity page to see what you need to do to open up your activity for registrations again.
hu: Nyisd meg a tevékenységed oldalát, és nézd meg, mit kell tenned ahhoz, hogy újra megnyithasd a tevékenységedet a regisztrációk számára.

# platform-email
source: Your activity "%(title)s" has been submitted on %(site_name)s.<br> <br> <b>What’s next?</b> <ul> <li> The platform manager will review your activity. </li> <li> If no changes are needed, it will be approved and made visible on the platform and people can contribute. </li> <li> If any changes are needed, you’ll receive an email with suggested improvements. </li> </ul>
hu: A(z) „%(title)s” tevékenységedet benyújtottad a(z) %(site_name)s oldalon.<br> <br> <b>Mi a következő lépés?</b> <ul> <li> A platformmenedzser átnézi a tevékenységedet. </li> <li> Ha nincs szükség módosításokra, jóváhagyják, és láthatóvá teszik a platformon, ahol az emberek hozzájárulhatnak. </li> <li> Ha szükség van módosításokra, e-mailt kapsz javasolt javításokkal. </li> </ul>

# platform-email
source: You did it! Your activity "%(title)s" has succeeded, that calls for a celebration!
hu: Megcsináltad! A(z) „%(title)s” tevékenységed sikeres volt, minden ok megvan az ünneplésre!

# platform-email
source: Head over to your activity page and enter the impact your activity made, so that everybody can see how effective your activity was.
hu: Nyisd meg a tevékenységed oldalát, és írd be, milyen hatást váltott ki, hogy mindenki láthassa, mennyire volt hatékony a tevékenységed.

# platform-email
source: And don’t forget to thank your awesome participants for their support.
hu: És ne felejtsd el megköszönni csodás résztvevőid támogatását.

# platform-email
source: You have created the activity %(title)s but have not published it yet. This means no one will be able to find your activity and join it.
hu: Létrehoztad a(z) „%(title)s” tevékenységet, de még nem tetted közzé. Ez azt jelenti, hogy senki sem fogja tudni megtalálni a tevékenységedet, és csatlakozni hozzá.

# platform-email
source: You can publish your activity from your activity detail page.
hu: A tevékenységedet a tevékenységed részletes oldaláról teheted közzé.

# platform-email
source: Thanks for creating a %(activity_type)s for "%(title)s". Here are the Terms of Service.
hu: Köszönjük, hogy létrehoztál egy %(activity_type)s típust a(z) „%(title)s” tevékenységhez. Olvasd el a Szolgáltatási feltételeket itt.

# platform-email
source: There are tons of cool activities on %(site_name)s that are making a positive impact. We have selected %(count)s activities that match with your profile. Join us!
hu: Rengeteg menő tevékenység van a(z) %(site_name)s oldalon, amelyek pozitív hatást váltanak ki. Kiválasztottunk %(count)s tevékenységet, amelyek megfelelnek a profilodnak. Csatlakozz hozzánk!

# platform-email
source: Complete your profile
hu: Fejezd be a profilodat

# platform-email
source: , so that we can select even more relevant activities for you.
hu: , hogy még relevánsabb tevékenységeket tudjunk kiválasztani számodra.

# platform-email
source: Online / Remote
hu: Online / Távmunka

# platform-email
source: No specific skill needed
hu: Nincs szükség specifikus készségre

# platform-email
source: Don't want to receive this monthly update anymore? Unsubscribe
hu: Nem szeretnéd többet megkapni ezt a havi frissítést? Törlés

# platform-email
source: via your profile page.
hu: a profilod oldalán.

# platform-email
source: Go to <a href="%(profile_url)s">your profile</a> to opt-out.
hu: Lépj a <a href="%(profile_url)s">profilodhoz</a> a leiratkozáshoz.

# platform-email
source: Ready to make an impact from day one? On %(site_name)s you’ll find many activities waiting for you.
hu: Készen állsz, hogy már az első napon hatást válts ki? A(z) %(site_name)s oldalán rengeteg tevékenység vár rád.

# platform-email
source: Take a look and you might discover your next passion project!
hu: Nézz körül, és talán megtalálod a következő projektet, amely a szenvedélyeddé válik!

# platform-email
source: Even a small step can lead to big impact. Let’s make it happen!
hu: Már egy kis lépés is nagy hatást gyakorolhat. Tegyük meg!

# platform-email
source: We know that getting started can sometimes be the hardest part. That’s why we’ve made it simple to find activities that match your interests and time.
hu: Tudjuk, hogy néha a kezdés a legnehezebb. Ezért leegyszerűsítettük, hogy olyan tevékenységeket találj, amelyek megfelelnek az érdeklődésednek és az idődnek.

# platform-email
source: Ready to explore %(site_name)s? Just click below to find activities that fit your schedule.
hu: Készen állsz, hogy felfedezd a(z) %(site_name)s oldalt? Csak kattints az alábbi linkre, hogy megtaláld az időbeosztásodhoz illő tevékenységeket.

# platform-email
source: Remember, even small actions can lead to big impact. We’re here to support you every step of the way.
hu: Ne feledd, a kis lépések is nagy hatást válthatnak ki. Azért vagyunk itt, hogy támogassuk minden lépésedet.

# platform-email
source: We’re halfway through the year and there’s still lots of opportunity to make impact. Whether you’ve got a few minutes or a few hours, your efforts can make a real difference.
hu: Az év felénél járunk, és még mindig rengeteg lehetőség van arra, hogy hatást gyakoroljunk. Akár csak néhány perced, akár néhány órád van, erőfeszítéseid valódi változást hozhatnak.

# platform-email
source: Take a moment to explore the activities waiting for you.
hu: Szánj egy pillanatot a rád váró tevékenységek felfedezésére.

# platform-email
source: Every action counts. Let's see what we can accomplish together in the coming months.
hu: Minden cselekedet számít. Lássuk, mit tudunk együtt elérni a következő hónapokban.

# platform-email
source: As we approach the final months of the year, there’s still time to make impact. Many causes would benefit from your time and skills.
hu: Az év utolsó hónapjaihoz közeledve még mindig van időd hatást gyakorolni. Sok ügyön lendíthetsz a ráfordított időddel és a készségeiddel.

# platform-email
source: Ready to end the year on a high note?
hu: Készen állsz, hogy magasra tedd a mércét az év végi záráskor?

# platform-email
source: Your involvement matters. Let's work together to close out the year with meaningful impact.
hu: A részvételed számít. Dolgozzunk együtt, hogy jelentős hatással zárhassuk az év végét.

# platform-email
source: <p>You have been added to an activity on %(site_name)s</p>
hu: <p>Hozzáadtak a(z) „%(site_name)s” tevékenységhez</p>

# platform-email
source: <p>View the activity to learn more about what’s planned and what to expect. We'll ask you to activate your account to stay updated which will make it easier to join future activities.</p>
hu: <p>Nézd meg a tevékenységet, és tekintsd át, mi a terv és mire számíthatsz. Arra kérünk majd, hogy aktiváld fiókodat, hogy naprakész legyél, így könnyebben csatlakozhatsz a jövőbeli tevékenységekhez.</p>

# platform-email
source: View activity
hu: Tevékenység megtekintése

# platform-email
source: <p>You have withdrawn from an activity on <b>%(site_name)s</b></p> <p> <b>%(title)s</b> </p>
hu: <p>Visszaléptél egy tevékenységtől a(z) <b>%(site_name)s</b> oldalon.</p> <p> <b>%(title)s</b> </p>

# platform-email
source: The activity "%(title)s" has been successfully published and is now live on %(site_name)s for people to contribute to.
hu: A "%(title)s" tevékenység sikeresen közzétéve, és most már elérhető a(z) %(site_name)s oldalon, ahol az emberek hozzájárulhatnak.

# platform-email
source: The activity "%(title)s" has been submitted by %(initiator_name)s.<br> Please take a moment to review this activity and decide if it's right for your platform.<br> %(initiator_name)s will be waiting for your review, so please respond promptly.<br>
hu: A „%(title)s” tevékenységet %(initiator_name)s nyújtotta be.<br> Szánj egy percet a tevékenység felülvizsgálatára, és döntsd el, hogy megfelelő-e a platformodhoz.<br> %(initiator_name)s várja a véleményedet, ezért kérünk, válaszolj mielőbb.<br>

source: Description is required
bg: Описание е задължително
de: Beschreibung ist erforderlich
es: Descripción requerida
fr: La description est requise
hu: Leírás megadása kötelező.
nl: Beschrijving is verplicht
pt: Descrição obrigatória

source: Not a valid email address
bg: Несъществуващ имейл адрес
de: Keine gültige E-Mail-Adresse
es: No es una dirección de correo válida
fr: Pas une adresse e-mail valide
hu: Érvénytelen e-mail cím
nl: Geen geldig e-mailadres
pt: Endereço de e-mail inválido

source: User with email address not found
bg: Потребител с този имейл адрес не е намерен
de: Benutzer mit E-Mail-Adresse nicht gefunden
es: Usuario con dirección de correo electrónico no encontrado
fr: Utilisateur avec adresse e-mail introuvable
hu: Felhasználó e-mail címmel nem található
nl: Geen gebruiker gevonden met dit e-mailadres
pt: Usuário com endereço de e-mail não encontrado

source: Already participating
bg: Вече участвате
de: Bereits beteiligt
es: Ya participando
fr: Participant déjà
hu: Már részt vesz
nl: Doet al mee
pt: Já participando

source: Archive
es: Archivar
hu: Archív

source: Archive this link. It will no longer appear in search results.
hu: Archiváld ezt a linket. Ez már nem fog megjelenni a keresési találatok között.

source: Linked activities
hu: Kapcsolódó tevékenységek

source: linked activity
hu: kapcsolódó tevékenység

source: Deed
bg: Дело
de: Urkunde
es: Escritura
fr: Acte
hu: Cselekedet
nl: Daad
pt: Prova

source: Collect campaign
hu: Gyűjtsd a kampányt

source: Grant application
bg: Заявление за грант
de: Antrag
es: Solicitud de subvención
fr: Demande de subvention
hu: Támogatási kérelem
pt: Solicitação de subsídio

source: Flexible activity
bg: Гъвкава дейност
de: Flexible Aktivität
es: Actividad flexible
fr: Activité flexible
hu: Rugalmas tevékenység
nl: Flexibele activiteit
pt: Atividade flexível

source: Date activity
es: Actividad en fechas determinadas
hu: Dátumhoz kötött tevékenység

source: Recurring activity
bg: Периодична дейност
de: Wiederkehrende Aktivität
es: Actividad recurrente
fr: Activité récurrente
hu: Ismétlődő tevékenység
nl: Periodieke activiteit
pt: Atividade recorrente

source: Past date activity
bg: Дейност с минала дата
de: Aktivität mit vergangenem Datum
es: Actividad de fecha pasada
fr: Activité à date passée
hu: Történeti dátumú tevékenység
pt: Atividade de data passada

source: New linked activities are not yet shown in the activities overview.
hu: Az új kapcsolódó tevékenységek még nincsenek megjelenítve a tevékenységek áttekintésében.

source: Open
hu: Megnyitás

source: Open linked activities are shown in the open activities overview.
hu: A nyitott kapcsolódó tevékenységek megjelennek a nyitott tevékenységek áttekintésében.

source: Succeeded linked activities are shown in the succeeded activities overview.
hu: A sikeres kapcsolódó tevékenységek megjelennek a sikeres tevékenységek áttekintésében.

source: Cancelled
bg: Отменено
de: Abgebrochen
es: Cancelado
fr: Annulé
hu: Törölve
nl: Geannuleerd
pt: Cancelado

source: Cancelled linked activities are never shown.
hu: A törölt kapcsolódó tevékenységek soha nem jelennek meg.

source: The link will be created.
hu: A link létrejön.

source: Start
bg: Започнете
es: Comenzar
fr: Début
hu: Kezd
pt: Iniciar

source: The link will be shown.
hu: A link meg lesz jelenítve.

source: The initiative will be isucceeded.
hu: A kezdeményezés sikeres lesz.

source: The initiative will be cancelled.
hu: A kezdeményezés törölve lesz.

source: Recipient
es: Destinatario
hu: Címzett

source: Recipients
es: Destinatarios
hu: Címzettek

source: Republish
hu: Újra közzététel

source: Actions
es: Acciones
hu: Akciók

source: Republish task queued for recipient {actor}.
es: Tarea de republicación en cola para el destinatario {actor}.
hu: Az újraközzétételi feladat a címzett {actor} részére sorban áll.

source: Error queuing republish: {error}
es: Error al poner en cola la republicación: {error}
hu: Hiba az újraközzététel sorba állításakor: {error}

source: Adoption Status
es: Estado de adopción
hu: Adoptálás állapot

source: Adopted
es: Adoptado
hu: Adoptált

source: Not Adopted
es: No Adoptado
hu: Nem adotált

source: Thi is the website address of the partner you want to follow.
hu: Ez a partner weboldala, amelyet követni szeretnél.

source: This person will be the activity manager of the activities that are adopted.
es: Esta persona será el gerente de actividad de las actividades que se adopten.
hu: Ez a személy lesz az aktivitásmenedzser az adotált tevékenységekhez.

source: Adoption type
hu: Adoptálási típus

source: Select how a received activity should be adopted.
hu: Válaszd ki, hogyan kellene elfogadni a kapott tevékenységet.

source: Supplier already exists for {}
hu: A szállító már létezik a(z) {}

source: Could not determine platform information needed for subscribing. Are you sure the url is correct?
es: No se pudo determinar la información de la plataforma necesaria para suscribirse. ¿Estás seguro de que la URL es correcta?
hu: Nem lehet meghatározni a platform információkat, amelyek a feliratkozáshoz szükségesek. Biztos vagy benne, hogy az URL helyes?

source: Accepted
bg: Прието
de: Akzeptiert
es: Aceptado
fr: Accepté
hu: Elfogadva
nl: Geaccepteerd
pt: Aceitou

source: Follow request sent to %s. Your platforms will be connected when the request is accepted.
hu: Követési kérés elküldve a %s részére. A platformjaid összekapcsolódnak, amikor a kérés elfogadásra kerül.

source: Error creating Follow relationship: %s
es: Error al crear la relación de seguimiento: %s
hu: Hiba a követési kapcsolat létrehozásakor: %s

source: Publish mode
hu: Közzétételi mód

source: Select how you want to share activities.
hu: Válaszd ki, hogyan szeretnél tevékenységeket megosztani.

source: Publishing {count} activities. This may take a few minutes. You can refresh this page to see the progress.
hu: Közzététel {count} tevékenységről. Ez néhány percet igénybe vehet. Frissítheted ezt az oldalt az előrehaladás megtekintéséhez.

source: Publish activities
hu: Tevékenységek közzététele

source: Coordinates
es: Coordenadas
hu: Koordináták

source: Location
bg: Местоположение
de: Standort
es: Ubicación
fr: Localisation
hu: Helyszín
nl: Locatie
pt: Local:

source: Locations
bg: Локации
de: Standorte
es: Ubicaciones
fr: Emplacements
hu: Helyszínek
nl: Locaties
pt: Alocações

source: Linked
hu: Kapcsolódó

source: Image
bg: Снимка
de: Bild
es: Imagen
hu: Kép
nl: Afbeelding
pt: Imagem:

source: Activity title
bg: Заглавие на активността
de: Aktivitätstitel
es: Título de la actividad
fr: Titre de l'activité
hu: Tevékenység címe
pt: Título da atividade

source: {amount} activities have been adopted.
hu: {amount} tevékenységet fogadtak el.

source: You can make changes to this activity after you adopt it which will create a draft version of this activity.
es: Puedes hacer cambios en esta actividad después de adoptarla, lo que creará una versión borrador de esta actividad.
hu: Módosíthatod ezt a tevékenységet miután adoptáltad, ami egy vázlat változatot létrehoz.

source: Slots
bg: Слотове
de: Plätze
es: Espacios
fr: Emplacements
hu: Időablakok
nl: Tijdsblokken
pt: Vagas

source: Publish activity to followers
es: Publicar actividad a seguidores
hu: Publikálnod kell a tevékenységet a követőknek

source: Publish that the activity has been adopted
hu: Közzétenni, hogy a tevékenységet elfogadták

source: Notify subscribers of the changes
hu: Értesítse az előfizetőket a változásokról

source: Notify subscribers of the cancelation
hu: Értesítse az előfizetőket a törlésről

source: Notify subscribers of the start of an activity
hu: Értesítse az előfizetőket a tevékenység kezdetéről

source: Notify subscribers of the end
hu: Értesítse az előfizetőket a végén

source: Notify subscribers of the deletion
hu: Értesítse az előfizetőket a törlésről

source: These partners are already recipients and cannot be changed here.
es: Estos socios ya son destinatarios y no se pueden cambiar aquí.
hu: Ezek a partnerek már címzettek, és nem változtathatók meg itt.

source: Partners
es: Socios
hu: Partnerek

source: Partners that will receive this activity.
es: Socios que recibirán esta actividad.
hu: Partnerek, akik ezt a tevékenységet fogják megkapni.

source: No additional partners available to share with.
es: No hay socios adicionales disponibles para compartir.
hu: Nincsenek további partnerek, akikkel megoszthatnád.

source: Accept follow request
hu: Követési kérés elfogadása

source: Sharing options
hu: Megosztási lehetőségek

source: Select how you would like to share activities with this consumer
hu: Válaszd ki, hogyan szeretnéd megosztani a tevékenységeket ezzel a fogyasztóval

source: Publish all activities
hu: Összes tevékenység közzététele

source: GoodUp Connect object
es: Objeto GoodUp Connect
hu: GoodUp Connect objektum

source: GoodUp Connect objects
es: Objetos GoodUp Connect
hu: GoodUp Connect objektumok

source: partners
es: socios
hu: partnerek

source: Shared/Received activity
es: Actividad compartida/recibida
hu: Megosztott/kapott tevékenység

source: Shared/Received activities
es: Actividades compartidas/recibidas
hu: Megosztott/kapott tevékenységek

source: Shared activity
es: Actividad compartida
hu: Megosztott tevékenység

source: Shared activities
es: Actividades compartidas
hu: Megosztott tevékenységek

source: Received activity
es: Actividad recibida
hu: Kapott tevékenység

source: Received activities
es: Actividades recibidas
hu: Kapott tevékenységek

source: Deeds
bg: Дела
de: Urkunden
es: Acciones
fr: Actes
hu: Cselekedetek
nl: Daden
pt: Proezas

source: Type
bg: Тип
de: Typ
es: Tipo
fr: Type de texte
hu: Típus
pt: tipo

source: Collect campaigns
hu: Kampányok gyűjtése

source: Funding
bg: Финансиране
de: Finanzierung
es: Financiación
fr: Financement
hu: Finanszírozás
nl: Crowdfunding
pt: Financiamento

source: Grant applications
bg: Заявления за грантове
de: Zuschussanträge
es: Solicitudes de subvención
fr: Demandes de subvention
hu: Támogatási kérelmek
pt: Aplicações para subsídios

source: Received activities are adopted manually.
hu: A kapott tevékenységeket manuálisan fogadják el.

source: Received activities are always automatically adopted and published.
hu: A kapott tevékenységeket mindig automatikusan elfogadják és közzéteszik.

source: Use received activities as template to create your own activities.
hu: Használja a kapott tevékenységeket sablonként saját tevékenységei létrehozásához.

source: Show adopted activities as links to the partner platform.
hu: A megadott partner platformjára mutató linkekként jelennek meg az elfogadott tevékenységek.

source: Template
hu: Sablon

source: Fully synced
hu: Teljesen szinkronizálva

source: Choose which activities you want to share
hu: Válaszd ki, hogy mely tevékenységeket szeretnéd megosztani

source: Activities will be shared when they go live.
hu: A tevékenységek megosztásra kerülnek, amikor élesednek.

source: Sub event
es: Subevento
hu: Altelem

source: Sub events
es: Subeventos
hu: Altelemek

source: Date activities
es: Actividades en fechas determinadas
hu: Dátumhoz kötött tevékenységek

source: Default activity owner
es: Propietario predeterminado de la actividad
hu: Alapértelmezett aktivitás tulajdonosa

source: This user will be assigned as the activity manager for any activity adopted as a template. It can be left empty and no activity manager will be assigned by default.
hu: Ez a felhasználó tevékenységmenedzserként lesz kijelölve bármely tevékenység számára, amelyet sablonként fogadtak el. Ez üresen is hagyható, és alapértelmezés szerint nem lesz hozzárendelve tevékenységmenedzser.

source: Automatically adopted these activity types
hu: Ezek a tevékenységtípusok automatikusan elfogadásra kerülnek

source: Selected activity types are automatically adopted when they are published.
hu: A kiválasztott tevékenységtípusok automatikusan elfogadásra kerülnek, amikor közzéteszik őket.

source: Connection
es: Conexión
hu: Kapcsolat

source: Connections
es: Conexiones
hu: Kapcsolatok

source: Consumer
es: Consumidor
hu: Fogyasztó

source: Consumers
es: Consumidores
hu: Fogyasztók

source: Supplier
es: Proveedor
hu: Szállító

source: Suppliers
es: Proveedores
hu: Szállítók

source: Notify other platforms that the activity is cancelled
hu: Értesíti a többi platformot, hogy a tevékenység törölve van

source: This activity is cancelled automatically notify these platforms:
hu: Ez a tevékenység automatikusan értesíti ezeket a platformokat:

source: Publish this activity to other platforms
es: Publicar esta actividad en otras plataformas
hu: Publikáld ezt a tevékenységet más platformokra

source: This activity will be automatically be published to these platforms:
hu: Ez a tevékenység automatikusan közzétételre kerül ezeken a platformokon:

source: View adopted activity
hu: Elfogadott tevékenység megtekintése

source: Activities are adopted automatically for this connection
hu: A tevékenységek automatikusan elfogadásra kerülnek ehhez a kapcsolathoz

source: Adopt activity
hu: Tevékenység elfogadása

source: View linked activity
hu: Kapcsolódó tevékenység megtekintése

source: Link activity
hu: Tevékenység hivatkozása

source: Shared to
es: Compartido con
hu: Megosztva

source: Click the button bellow to share this to your connected partners.
es: Haz clic en el botón de abajo para compartir esto con tus socios conectados.
hu: Kattints az alább látható gombra, hogy megoszd ezt a csatlakozott partnerekkel.

source: In the next step you can select to which partners you want to share.
es: En el siguiente paso, puedes seleccionar con qué socios quieres compartir.
hu: A következő lépésben válaszd ki, hogy mely partnerekkel szeretnél megosztani.

source: Share to partners
es: Compartir con socios
hu: Oszd meg a partnerekkel

source: No connected consumers
es: No hay consumidores conectados
hu: Nincsenek csatlakoztatott fogyasztók
