Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: Redirect step button label
bg: Етикет на бутона за стъпка при пренасочване
de: Schaltflächenbezeichnung umleiten
es: Redirigir etiqueta del botón de paso
fr: Etiquette du bouton de redirection
hu: Átirányítás lépés gomb címke
nl: Doorstuur knop label
pt: Rótulo do botão de redirecionamento

source: The title on the next link button
bg: Заглавието на следващия линк бутон
de: Der Titel auf dem nächsten Link-Button
es: El título en el siguiente botón de enlace
fr: Le titre sur le bouton de lien suivant
hu: A cím a következő link gombon
nl: Het label dat wordt getoond op de knop
pt: O título no botão do próximo link

source: Redirect step description
bg: Описание на стъпката при пренасочване
de: Umleitungsschritt Beschreibung
es: Redirigir descripción del paso
fr: Description de l'étape de redirection
hu: Átirányítás lépés leírás
nl: Doorstuur omschrijving
pt: Descrição da etapa de redirecionamento

source: A description to explain what the next step is
bg: Описание, за да обясните каква е следващата стъпка
de: Eine Beschreibung um zu erklären, was der nächste Schritt ist
es: Una descripción para explicar cuál es el siguiente paso
fr: Une description pour expliquer quelle est l'étape suivante
hu: Leírás, hogy elmagyarázza, mi a következő lépés
nl: Leg hier uit wat er van de deelnemer wordt verwacht op de website waar die naartoe wordt gestuurd
pt: Uma descrição para explicar o que é o próximo passo

source: Segment
bg: Сегмент
es: Segmento
hu: Szegmens
pt: Segmento

source: Terms of Service accepted
bg: Условията за ползване са приети
de: Nutzungsbedingungen akzeptiert
es: Términos de Servicio aceptados
fr: Conditions de service acceptées
hu: A Szolgáltatási Feltételek elfogadva
pt: Termos de Serviço aceitos

source: Has the user accepted the terms of service for this activity?
bg: Приел ли е потребителят условията за ползване на тази инициатива?
de: Hat der Nutzer die Nutzungsbedingungen für diese Aktivität akzeptiert?
es: ¿El usuario ha aceptado los términos de servicio para esta actividad?
fr: L'utilisateur a-t-il accepté les conditions de service pour cette activité ?
hu: Elfogadta a felhasználó a szolgáltatási feltételeket az aktivitás számára?
pt: O usuário aceitou os termos de serviço para esta atividade?

source: Activities
bg: Дейности
de: Aktivitäten
es: Actividades
fr: Activités
hu: Tevékenységek
nl: Activiteiten
pt: Atividades

source: -empty-
bg: -празно-
de: -leer-
es: -vacío-
fr: -vide-
hu: -üres-
nl: -leeg-
pt: -vazio-

source: Old team
bg: Стар отбор
de: Altes Team
es: Equipo antiguo
fr: Ancienne équipe
hu: Régi csapat
nl: Oud team
pt: Equipe antiga

source: user
bg: потребител
de: benutzer
es: usuario
fr: utilisateur
hu: felhasználó
nl: gebruiker
pt: usuário

source: Contribution
bg: Принос
de: Beitrag
es: Contribución
hu: Hozzájárulás
nl: Bijdrage
pt: Contribuição

source: Contributions
bg: Приноси
de: Beiträge
es: Contribuciones
hu: Hozzájárulások
nl: Bijdragen
pt: Contribuições

source: Anonymous
bg: Анонимен
de: Anonym
es: Anónimo
fr: Anonyme
hu: Névtelen
nl: Anoniem
pt: Anônimo

source: Activity owner
bg: Собственик на дейността
de: Aktivitätsbesitzer
es: Gestor de actividades
fr: Propriétaire de l'activité
hu: Tevékenység tulajdonosa
nl: Activiteit eigenaar
pt: Proprietário da atividade

source: Activity owners
bg: Собственици на дейността
de: Aktivitätsbesitzer
es: Gestores de actividades
fr: Propriétaires de l'activité
hu: Tevékenység tulajdonosai
nl: Activiteitenbeheerder
pt: Proprietários da atividade

source: start
bg: начало
de: anfangen
es: empezar
fr: Début
hu: kezdés
pt: Início

source: end
bg: край
de: ende
es: fin
fr: fin
hu: befejezés
nl: eind
pt: Terminar

source: Contribution amount
bg: Сума на вноската
de: Spendenbetrag
es: Cantidad de contribución
fr: Montant de la contribution
hu: Hozzájárulás összege
nl: Waarde van de bijdrage
pt: Valor da contribuição

source: Contribution amounts
bg: Суми на вноските
de: Spendenbeträge
es: Cantidades de contribución
fr: Montant de la contribution
hu: Hozzájárulás összeg
nl: Waarde van bijdrages
pt: Valores da contribuição

source: Activity Organizer
bg: Организатор на дейността
de: Aktivitätsorganisator
es: Gestor de actividades
fr: Organisateur d'activité
hu: Tevékenység Szervező
nl: Activiteiten Organisator
pt: Organizador de Atividades

source: Deed participant
bg: Участник в действието
es: Pantalón de escritura
hu: Cselekvési résztvevő
nl: Daad deelnemers

source: Contribution type
bg: Тип на вноската
de: Beitragstyp
es: Contribuciones
fr: Type de contribution
hu: Hozzájárulás típusa
nl: Bijdrage
pt: Tipo de contribuição

source: Effort
bg: Усилие
de: Aufwand
es: Éffort
hu: Erőfeszítés
nl: Inzet
pt: Esforço

source: Team
bg: Отбор
es: Equipo
fr: Équipe
hu: Csapat
pt: Equipe

source: Team {name}
bg: Отбор {name}
es: Equipo {name}
fr: Équipe {name}
hu: Csapat {name}
pt: Equipe {name}

source: Everyone
bg: Всеки
de: Alle
es: Todos
hu: Mindenki
pt: Todos

source: Managers
bg: Мениджъри
de: Manager
es: Administradores
hu: Menedszerek
pt: Gerentes

source: Label
bg: Етикет
de: Bezeichnung
es: Etiqueta
fr: Étiquette
hu: Címke
pt: Rótulo

source: The label for this question. This is used for validation messages e.g. "[label] is required".
bg: Етикетът за този въпрос. Използва се за съобщения за валидиране, например "[етикет] е задължителен".
de: Die Bezeichnung für diese Frage. Dies wird für Validierungsnachrichten verwendet, z. B. "[label] ist erforderlich".
es: La etiqueta para esta pregunta. Se utiliza para mensajes de validación, por ejemplo, "[label] es obligatorio".
fr: L'étiquette pour cette question. Cela est utilisé pour les messages de validation par exemple : "[label] est requis".
hu: A kérdés címkéje. Ezt az érvényesítő üzenetekhez használják, pl.: "[label] szükséges".
pt: O rótulo para esta pergunta. Isso é usado para mensagens de validação, por exemplo, "[label] é obrigatório".

source: Who can see the answers?
bg: Кой може да види отговорите?
de: Wer kann die Antworten sehen?
es: ¿Quién puede ver las respuestas?
hu: Ki láthatja a válaszokat?
pt: Quem pode ver as respostas?

source: Form question
bg: Въпрос от формуляра
de: Formular Frage
es: Pregunta del formulario
fr: Question de formulaire
hu: Űrlap kérdés
pt: Pergunta do Formulário

source: Form questions
bg: Въпроси от формуляра
de: Formular Fragen
es: Preguntas del formulario
fr: Questions de formulaire
hu: Űrlap kérdések
pt: Perguntas do Formulário

source: Send a reminder whe activities are unpublished for more then 3 days
bg: Изпратете напомняне, когато дейностите са непубликувани повече от 3 дни
de: Sende eine Erinnerung, die Aktivitäten für mehr als 3 Tage unveröffentlicht sind
es: Enviar un recordatorio de las actividades no publicadas durante más de 3 días
fr: Envoyer un rappel de la non-publication des activités pendant plus de 3 jours
hu: Emlékeztető küldése, ha a tevékenységek több mint 3 napig nem jelentek meg
nl: Stuur een herinnering wanneer activiteiten meer dan 3 dagen gedepubliceerd zijn
pt: Enviar lembrete de quais atividades estão despublicadas para mais de 3 dias

source: draft
bg: чернова
de: entwerfen
es: fabricación
fr: brouillon
hu: tervezet
nl: concept
pt: rascunho

source: The activity has been created, but not yet completed. An activity manager is still editing the activity.
bg: Дейността е създадена, но не е завършена. Мениджърът на дейността все още редактира дейността.
de: Die Aktivität wurde erstellt, aber noch nicht abgeschlossen. Ein Aktivitätsmanager bearbeitet die Aktivität noch.
es: La actividad ha sido creada, pero aún no se ha completado. Un gestor de actividades todavía está editando la actividad.
fr: L'activité a été créée, mais pas encore terminée. Un gestionnaire d'activité est toujours en train de modifier l'activité.
hu: A tevékenység létrejött, de még nem fejeződött be. Egy tevékenységvezető még mindig szerkeszti a tevékenységet.
nl: De activiteit is aangemaakt, maar is nog niet compleet. De activiteitbeheerder werkt mogelijk nog aan de activiteit.
pt: A atividade foi criada, mas ainda não concluída. Um gerenciador de atividades ainda está editando a atividade.

source: submitted
bg: предаден
de: eingereicht
es: enviado
fr: Soumis
hu: benyújtva
nl: ingediend
pt: enviado

source: The activity has been submitted and is ready to be reviewed.
bg: Активността е подадена и е готова за преглед.
de: Die Aktivität wurde eingereicht und kann überprüft werden.
es: La actividad ha sido presentada y está lista para ser revisada.
fr: L'activité a été soumise et est prête à être examinée.
hu: Az aktivitás benyújtva van és vár a felülvizsgálatra.
nl: De activiteit is ingediend en staat klaar om beoordeeld te worden.
pt: A atividade foi enviada e está pronta para ser revisada.

source: needs work
bg: нуждае се от работа
de: benötigt Arbeit
es: necesita trabajo
fr: a besoin de travail
hu: munkát kér
nl: aanpassingen nodig
pt: precisa ser trabalhado

source: The activity needs changes before it can be approved.
bg: Активността се нуждае от промени, преди да бъде одобрена.
de: Die Aktivität muss geändert werden, bevor sie genehmigt werden kann.
es: La actividad necesita cambios antes de que pueda ser aprobada.
fr: L'activité a besoin de changements avant de pouvoir être approuvée.
hu: Az aktivitásnak szüksége van változtatásokra a jóváhagyás előtt.
nl: Aanpassingen zijn nodig voordat de activiteit kan worden goedgekeurd.
pt: A atividade precisa de alterações antes de poder ser aprovada.

source: rejected
bg: отхвърлен
de: abgelehnt
es: rechazado
fr: rejetée
hu: elutasítva
nl: afgewezen
pt: rejeitado

source: The activity does not fit the programme or does not comply with the rules. The activity does not appear on the platform, but counts in the report. The activity cannot be edited by an activity manager.
bg: Дейността не съответства на програмата или не спазва правилата. Дейността не се появява на платформата, но се брои в доклада. Дейността не може да бъде редактирана от мениджър на дейността.
de: Die Aktivität passt nicht zum Programm oder entspricht nicht den Regeln. Die Aktivität erscheint nicht auf der Plattform, zählt aber im Bericht. Die Aktivität kann nicht von einem Aktivitätsmanager bearbeitet werden.
es: La actividad no se ajusta al programa o no cumple las normas. La actividad no aparece en la plataforma, pero cuenta en el informe. La actividad no puede ser editada por un gestor de actividad.
fr: L'activité ne correspond pas au programme ou ne respecte pas les règles. L'activité n'apparaît pas sur la plateforme, mais compte dans le rapport. L'activité ne peut pas être éditée par un gestionnaire d'activités.
hu: A tevékenység nem illik a programba vagy nem felel meg a szabályoknak. A tevékenység nem jelenik meg a platformon, de a jelentésben számít. A tevékenységet nem szerkesztheti egy tevékenység vezető.
nl: De activiteit past niet bij het programma of voldoet niet aan de regels. De activiteit verschijnt niet op het platform, maar telt in het rapport. De activiteit kan niet worden bewerkt door een activiteitenmanager.
pt: A actividade não se enquadra no programa ou não cumpre as regras. A atividade não aparece na plataforma, mas conta no relatório. A atividade não pode ser editada por um gerente de atividade.

source: deleted
bg: изтрит
de: gelöscht
es: eliminar
fr: Supprimé
hu: törölve
nl: verwijderd
pt: Excluído

source: The activity has been removed. The activity does not appear on the platform and does not count in the report. The activity cannot be edited by an activity manager.
bg: Дейността е премахната. Дейността не се появява на платформата и не се брои в доклада. Дейността не може да бъде редактирана от мениджър на дейността.
de: Die Aktivität wurde entfernt. Die Aktivität erscheint nicht auf der Plattform und zählt nicht im Bericht. Die Aktivität kann nicht von einem Aktivitätsmanager bearbeitet werden.
es: La actividad ha sido eliminada. La actividad no aparece en la plataforma y no cuenta en el informe. La actividad no puede ser editada por un gestor de actividades.
fr: L'activité a été supprimée. L'activité n'apparaît pas sur la plateforme et ne compte pas dans le rapport. L'activité ne peut pas être modifiée par un gestionnaire d'activités.
hu: A tevékenység törölve lett. A tevékenység nem jelenik meg a platformon és nem számít a jelentésben. A tevékenységet nem lehet szerkeszteni egy tevékenység vezető által.
nl: De activiteit is verwijderd. De activiteit komt is niet langer zichtbaar op het platform en telt niet mee in rapporten. De activiteit kan niet aangepast worden door een activiteit manager.
pt: A atividade foi removida. A atividade não aparece na plataforma e não conta no relatório. A atividade não pode ser editada por um gerente de atividade.

source: cancelled
bg: отменен
de: storniert
es: cancelado
fr: Annulé
hu: törölve
nl: geannuleerd
pt: cancelado

source: The activity is not executed. The activity does not appear on the platform, but counts in the report. The activity cannot be edited by an activity manager.
bg: Дейността не е изпълнена. Дейността не се появява на платформата, но се брои в доклада. Дейността не може да бъде редактирана от мениджър на дейността.
de: Die Aktivität wird nicht ausgeführt. Die Aktivität erscheint nicht auf der Plattform, zählt aber im Bericht. Die Aktivität kann nicht von einem Aktivitätsmanager bearbeitet werden.
es: La actividad ha sido eliminada. La actividad no aparece en la plataforma y no cuenta en el informe. La actividad no puede ser editada por un gestor de actividades.
fr: L'activité n'est pas exécutée. L'activité n'apparaît pas sur la plateforme, mais compte dans le rapport. L'activité ne peut pas être modifiée par un gestionnaire d'activités.
hu: A tevékenység nem valósul meg. A tevékenység nem jelenik meg a platformon, de számít a jelentésben. A tevékenységet nem szerkesztheti egy tevékenység vezető.
nl: De activiteit is niet uitgevoerd. De activiteit komt is niet langer zichtbaar op het platform en telt niet mee in rapporten. De activiteit kan niet aangepast worden door een activiteit manager.
pt: A atividade não é executada. A atividade não aparece na plataforma, mas conta no relatório. A atividade não pode ser editada por um gerente de atividade.

source: expired
bg: изтекъл
de: abgelaufen
es: caduca
fr: a expiré
hu: lejárt
nl: verlopen
pt: expirado

source: The activity has ended, but did have any contributions . The activity does not appear on the platform, but counts in the report. The activity cannot be edited by an activity manager.
bg: Активността е приключила, но имаше внесени приноси. Активността не се показва на платформата, но се отчита в доклада. Активността не може да бъде редактирана от мениджъра на активността.
de: Die Aktivität ist beendet, aber hatte irgendwelche Beiträge . Die Aktivität erscheint nicht auf der Plattform, zählt aber im Bericht. Die Aktivität kann nicht von einem Aktivitätsmanager bearbeitet werden.
es: La actividad ha terminado, pero sí tiene cualesquiera contribuciones . La actividad no aparece en la plataforma, pero cuenta en el informe. La actividad no puede ser editada por un gestor de actividad.
fr: L'activité est terminée, mais a eu des contributions . L'activité n'apparaît pas sur la plateforme, mais compte dans le rapport. L'activité ne peut pas être éditée par un gestionnaire d'activités.
hu: Az aktivitás véget ért, de voltak hozzájárulások. Az aktivitás nem jelenik meg a platformon, de számít a jelentésben. Az aktivitást nem lehet szerkeszteni egy aktivitás menedzser által.
nl: De activiteit is beëindigd, maar had wel bijdragen. De activiteit verschijnt niet op het platform, maar telt in rapporten. De activiteit kan niet worden bewerkt door een activiteitenbeheerder.
pt: A atividade terminou, mas tem qualquer contribuição. A atividade não aparece na plataforma, mas conta no relatório. A atividade não pode ser editada por um gerente de atividade.

source: open
bg: отвори
de: öffnen
es: abrir
fr: Ouvert
hu: nyitott
pt: Aberto

source: The activity is accepting new contributions.
bg: Активността приема нови приноси.
de: Die Aktivität akzeptiert neue Beiträge.
es: La actividad está aceptando nuevas contribuciones.
fr: L'activité accepte de nouvelles contributions.
hu: Az aktivitás új hozzájárulásokat fogad.
nl: De activiteit is open voor nieuwe bijdrages.
pt: A atividade está aceitando novas contribuições.

source: succeeded
bg: успешно
de: erfolgreich
es: éxito
fr: Réussi
hu: sikerült
nl: succesvol
pt: sucedeu

source: The activity has ended successfully.
bg: Активността е завършила успешно.
de: Die Aktivität wurde erfolgreich beendet.
es: La actividad ha finalizado correctamente.
fr: L'activité s'est terminée avec succès.
hu: Az aktivitás sikeresen véget ért.
nl: De activiteit was succesvol.
pt: A atividade terminou com sucesso.

source: Create
bg: Създай
de: Anlegen
es: Crear
fr: Créer
hu: Létrehoz
nl: Aanmaken
pt: Crio

source: The activity will be created.
bg: Активността ще бъде създадена.
de: Die Aktivität wird erstellt.
es: Se creará la actividad.
fr: L'activité sera créée.
hu: Az aktivitás létre leszhozva.
nl: De activiteit wordt aangemaakt.
pt: A atividade será criada.

source: The activity will be submitted for review.
bg: Активността ще бъде подадена за преглед.
de: Die Aktivität wird zur Überprüfung eingereicht.
es: La actividad se enviará a revisión.
fr: L'activité sera soumise pour examen.
hu: Az aktivitás elbírálásra kerül.
nl: De activiteit wordt ingediend ter beoordeling.
pt: A atividade será enviada para revisão.

source: Submit
bg: Подай
de: Absenden
es: Enviar
fr: Soumettre
hu: Bead
nl: Indienen
pt: submeter

source: Reject
bg: Откажи
de: Ablehnen
es: Rechazar
fr: Refuser
hu: Elutasít
nl: Afwijzen
pt: Rejeitar

source: Reject if the activity does not align with your program or guidelines The activity manager will not be able to edit or resubmit it, and it will not appear on the search page in the frontend. The activity will still be available in the back office and appear in your reporting.
bg: Откажете, ако активността не съответства на вашата програма или указания. Мениджърът на активността няма да може да я редактира или подаде отново и тя няма да се появи на страницата за търсене в предния план. Активността все още ще бъде налична в задния офис и ще се появи в вашите отчети.
de: Ablehnen, wenn die Aktivität nicht mit Ihrem Programm oder Ihren Richtlinien übereinstimmt. Der Aktivitätsmanager kann sie nicht bearbeiten oder erneut einreichen und es wird nicht auf der Suchseite im Frontend angezeigt. Die Aktivität wird weiterhin im Backoffice verfügbar sein und in Ihrer Berichterstattung erscheinen.
es: Rechazar si la actividad no se alinea con su programa o pautas El gestor de actividades no podrá editarla ni volver a enviarla, y no aparecerá en la página de búsqueda en el front-end. La actividad seguirá estando disponible en el back office y aparecerá en sus informes.
fr: Rejeter si l'activité ne s'aligne pas avec votre programme ou vos lignes directrices. Le gestionnaire d'activités ne sera pas en mesure de le modifier ou de le soumettre à nouveau. et il n'apparaîtra pas sur la page de recherche dans le site. L'activité sera toujours disponible dans l'arrière-guichet et apparaîtra dans votre rapport.
hu: Utasson el, ha az aktivitás nem illeszkedik a programjához vagy irányelveihez. Az aktivitás menedzsere nem tudja szerkeszteni vagy újra benyújtani, és nem fog megjelenni a kereső oldalán a frontendben. Az aktivitás továbbra is elérhető lesz a hátsó irodában, és meg fog jelenni a riportjaiban.
nl: Wijs de activiteit af als die niet past binnen het programma of de richtlijnen. De activiteitbeheerder kan de activiteit daarna niet meer aanpassen of opnieuw indienen en deze is niet meer zichtbaar op de zoekpagina in de frontend. In de backoffice blijft de activiteit wel zichtbaar.
pt: Rejeitar se a atividade não estiver alinhada com seu programa ou orientações. O gerente de atividade não será capaz de editá-lo ou reenviá-lo, e ele não aparecerá na página de busca no frontend. A atividade ainda estará disponível no Back office e aparecerá no seu relatório.

source: Publish
bg: Публикуйте
de: Veröffentlichen
es: Publicar
fr: Publier
hu: Közzététel
nl: Publiceer
pt: Publicar

source: Your activity will be open to contributions.
bg: Вашата активност ще бъде отворена за приноси.
de: Ihre Aktivität ist offen für Beiträge.
es: Su actividad estará abierta a contribuciones.
fr: Votre activité sera ouverte aux contributions.
hu: A tevékenység nyitott lesz a hozzájárulásokra.
nl: Je activiteit staat open voor bijdragen.
pt: Sua atividade estará aberta a contribuições.

source: published
bg: публикувано
de: veröffentlicht
es: publicado
fr: publié
hu: megjelenítve
nl: gepubliceerd
pt: Publicado

source: Automatically publish activity when initiative is approved
bg: Автоматично публикуване на активността, когато инициативата бъде одобрена
de: Aktivität automatisch veröffentlichen, wenn Initiative genehmigt wird
es: Publicar actividad automáticamente cuando la iniciativa sea aprobada
fr: Publier automatiquement l'activité lorsque l'initiative est approuvée
hu: Automatikusan közzéteszi az aktivitást, amikor az kezdeményezés elfogadva van
nl: Publiceer de activiteit automatisch wanneer het initiatief is goedgekeurd
pt: Publicar automaticamente a atividade quando a iniciativa for aprovada

source: Auto-publish
bg: Автоматично публикуване
de: Auto-Veröffentlichung
es: Auto-publicar
fr: Publication automatique
hu: Automatikus közzététel
nl: Automatisch publiceren
pt: Auto-publicar

source: Approve
bg: Одобри
de: Bestätigen
es: Aprobar
fr: Approuver
hu: Jóváhagy
nl: Goedkeuren
pt: Aprovar

source: The activity will be visible in the frontend and people can apply to the activity.
bg: Активността ще бъде видима на предния план и хората ще могат да се запишат в активността.
de: Die Aktivität wird im Frontend sichtbar sein, und die Menschen können sich auf die Aktivität auswirken.
es: La actividad será visible en el frontend y la gente puede aplicar a la actividad.
fr: L'activité sera visible dans le frontend et les personnes peuvent s'appliquer à l'activité.
hu: Az aktivitás látható lesz a frontend felületen, és az emberek jelentkezhetnek az aktivitásra.
nl: De activiteit zal zichtbaar zijn aan de voorkant en mensen kunnen zich aanmelden voor de activiteit.
pt: A atividade ficará visível no frontend e as pessoas podem se aplicar à atividade.

source: The activity will be published and visible in the frontend for people to contribute to,
bg: Активността ще бъде публикувана и видима в предния план за хората да допринасят.
de: Die Aktivität wird veröffentlicht und im Frontend sichtbar sein, an dem Menschen mitwirken können
es: La actividad se publicará y será visible en el frontend para que la gente contribuya,
fr: L'activité sera publiée et visible sur le site pour que les personnes puissent y contribuer,
hu: Az aktivitás közzétételre kerül és látható lesz a frontendben, hogy az emberek hozzájárulhassanak.
nl: Zodra de activiteit is gepubliceerd, verschijnt deze op het platform, zodat mensen kunnen bijdragen.
pt: A atividade será publicada e visível no frontend para que as pessoas contribuam,

source: Request changes
bg: Искане на промени
de: Änderungen anfordern
es: Solicitar cambios
fr: Demander des modifications
hu: Kérje a változást
nl: Wijzigingen aanvragen
pt: Solicitar alterações
