Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: Action required for your crowdfunding campaign
fr: Action requise pour votre campagne de financement participatif
nl: Actie vereist voor je crowdfunding campagne

source: Your identity has been verified
fr: Votre identité a été vérifiée
nl: Je identiteit is geverifieerd

source: Action required for your identity verification
fr: Action requise pour la vérification de votre identité
nl: Actie vereist voor uw identiteitsverificatie

source: Action required for identity verification
fr: Action requise pour la vérification d'identité
nl: Actie vereist voor identiteitsverificatie

source: Thanks for your donation!
fr: Merci pour votre don!
nl: Bedankt voor je donatie!

source: Your donation for the campaign "{title}" will be refunded
fr: Votre don pour la campagne "{title}" sera remboursé
nl: Je donatie voor de campagne "{title}" zal worden terugbetaald

source: Live campaign identity verification failed!
fr: La vérification d'identité de la campagne en direct a échoué!
nl: Identiteitsverificatie van live campagne mislukt!

source: Incomplete payout account for running campaign
fr: Compte de paiement incomplet pour la campagne en cours
nl: Onvolledige uitbetaalgegevens voor het uitvoeren van campagne

# email
source: Good news, your crowdfunding campaign "%(title)s" has been approved! The campaign is now open for donations on %(site_name)s.<br> <br> Share your crowdfunding campaign far and wide to inspire support and attract contributions!
fr: Bonne nouvelle, votre campagne de crowdfunding "%(title)s" a été approuvée ! La campagne est maintenant ouverte aux donations sur %(site_name)s.<br> <br> Partagez votre campagne de crowdfunding largement pour inspirer du soutien et attirer des contributions !

# email
source: Your crowdfunding campaign "%(title)s" has been reviewed and needs work. The platform manager will be in contact to help you make some changes to your campaign.
fr: Votre campagne de crowdfunding "%(title)s" a été examinée et nécessite des modifications. Le gestionnaire de la plateforme vous contactera pour vous aider à apporter des changements à votre campagne.

# email
source: Unfortunately your crowdfunding campaign "%(title)s" has been rejected. If you have any questions, you can contact the platform manager at %(contact_email)s.
fr: Malheureusement, votre campagne de crowdfunding "%(title)s" a été rejetée. Si vous avez des questions, vous pouvez contacter le gestionnaire de la plateforme à %(contact_email)s.
nl: Helaas is je crowdfunding campagne "%(title)s" afgewezen. Als je vragen hebt, kun je contact opnemen met de platformbeheerder via %(contact_email)s.

# email
source: Your funding deadline for <i>%(title)s"</i> passed. Unfortunately, you didn’t reach your funding goal within the deadline. We will send you a follow-up email with more information soon.
fr: La date limite de financement pour <i>%(title)s"</i> est dépassée. Malheureusement, vous n'avez pas atteint votre objectif de financement dans les délais. Nous vous enverrons bientôt un e-mail de suivi avec plus d'informations.

# email
source: Congratulations, your funding deadline for "%(title)s" has passed and you've successfully reached your funding goal!<br> Head over to your campaign page and thank your awesome backers for their donations and support.<br>
fr: Félicitations, votre date limite de financement pour "%(title)s" est dépassée et vous avez atteint votre objectif de financement avec succès !<br> Rendez-vous sur votre page de campagne et remerciez vos formidables contributeurs pour leurs dons et leur soutien.<br>

# email
source: You are working on a crowdfunding campaign on %(site_name)s. <br/><br/> Earlier, you submitted information to verify your identity. In some cases, we need extra information from you. Please provide this as soon as possible to avoid issues with your campaign or to resolve them quickly.
fr: Vous travaillez sur une campagne de crowdfunding sur %(site_name)s. <br/><br/> Plus tôt, vous avez soumis des informations pour vérifier votre identité. Dans certains cas, nous avons besoin d'informations supplémentaires de votre part. Veuillez fournir cela dès que possible pour éviter des problèmes avec votre campagne ou pour les résoudre rapidement.

# email
source: You are working on a crowdfunding campaign on %(site_name)s. <br/><br/> We have good news! Your identity has been verified, and you can continue with your crowdfunding campaign. <br/><br/> If your campaign has already started, you don’t need to do anything else. If it hasn’t started yet, please check that everything is in order and submit your campaign for approval.
fr: Vous travaillez sur une campagne de crowdfunding sur %(site_name)s. <br/><br/> Nous avons de bonnes nouvelles ! Votre identité a été vérifiée avec succès, et vous pouvez continuer avec votre campagne de crowdfunding. <br/><br/> Si votre campagne a déjà commencé, vous n'avez rien d'autre à faire. Si elle n'a pas encore commencé, veuillez vérifier que tout est en ordre et soumettre votre campagne pour approbation.

# email
source: To be able to collect funds for your organisation or avoid issues with current campaigns on %(site_name)s, we need some extra information from you. Please provide this information as soon as possible.
fr: Pour pouvoir collecter des fonds pour votre organisation ou éviter des problèmes avec les campagnes en cours sur %(site_name)s, nous avons besoin d'informations supplémentaires de votre part. Veuillez fournir ces informations dès que possible.

# email
source: Identity verification failed for an organization you manage. <br /> <br /> Earlier, you information to verify your identity was submitted, but unfortunately, this was not successful. This could be due to various reasons. Please check the link below and find a link to update your information If you still have problems, contact the platform manager at {{ contact_email }}. <br /> <br /> Please do this as soon as possible.
fr: La vérification d'identité a échoué pour une organisation que vous gérez. <br /> <br /> Plus tôt, vous avez soumis des informations pour vérifier votre identité, mais malheureusement, cela n'a pas réussi. Cela pourrait être dû à diverses raisons. Veuillez vérifier le lien ci-dessous et trouver un lien pour mettre à jour vos informations Si vous avez encore des problèmes, contactez le gestionnaire de la plateforme à {{ contact_email }}. <br /> <br /> Veuillez le faire dès que possible.

# email
source: Great news! Your identity has been successfully verified on %(site_name)s. <br/> This means that people can now collect funds for your organisation. These funds will be paid out straight to your organisation once a funding campaign has come to an end.
fr: Excellente nouvelle ! Votre identité a été vérifiée avec succès sur %(site_name)s. <br/> Cela signifie que les gens peuvent maintenant collecter des fonds pour votre organisation. Ces fonds seront versés directement à votre organisation une fois qu'une campagne de financement aura pris fin.

# email
source: Hi %(recipient_name)s,<br/> Your donation to "%(title)s" will be fully refunded within 10 days. Either you requested this refund or the campaign didn’t reach its funding goal. If you have any questions about this refund, please contact %(contact_email)s.
fr: Bonjour %(recipient_name)s,<br/> Votre don à "%(title)s" sera entièrement remboursé dans les 10 jours. Soit vous avez demandé ce remboursement soit la campagne n’a pas atteint son objectif de financement. Si vous avez des questions à propos de ce remboursement, veuillez contacter %(contact_email)s.
nl: Hi %(recipient_name)s,<br/> Je donatie aan %(title)s zal binnen 10 dagen volledig worden terugbetaald. Je hebt deze terugbetaling zelf aangevraagd of de campagne heeft zijn doelbedrag niet gehaald. Als je vragen hebt over deze terugbetaling neem dan contact op met %(contact_email)s.

# email
source: Hi %(recipient_name)s,<br /> Thanks for your donation!
fr: Bonjour %(recipient_name)s,<br /> Merci pour votre don !
nl: Hi %(recipient_name)s,<br /> Bedankt voor je donatie!

# email
source: Your grant application "%(title)s" has been submitted on %(site_name)s.<br> <br> <b>What’s next?</b> <ul> <li> The platform manager will review your application. </li> <li> If your application is approved, you will need to enter your bank details and complete the verification process. </li> </ul>
fr: Votre demande de subvention "%(title)s" a été soumise sur %(site_name)s.<br> <br> <b>Quelle est la suite ?</b> <ul> <li> Le gestionnaire de la plateforme examinera votre demande. </li> <li> Si votre demande est approuvée, vous devrez saisir vos coordonnées bancaires et terminer le processus de vérification. </li> </ul>

# email
source: A grant application titled "%(title)s" has been submitted by %(initiator_name)s.<br> Please take a moment to review this application and decide if it's right for your platform.<br> <br> %(initiator_name)s will be waiting for your review, so please respond promptly.<br>
fr: Une demande de subvention intitulée "%(title)s" a été soumise par %(initiator_name)s.<br> Veuillez prendre un moment pour examiner cette demande et déterminer si elle convient à votre plateforme.<br> <br> %(initiator_name)s attendra votre examen, donc veuillez répondre rapidement.<br>

source: Amount for approved grants waiting to be paid out.
fr: Montant pour les subventions approuvées en attente de paiement.

source: Approved grants
fr: Subventions approuvées

source: Your grant application on {site_name} has been rejected
fr: Votre demande de subvention sur {site_name} a été rejetée

source: You have submitted a grant application on {site_name}
fr: Vous avez soumis une demande de subvention sur {site_name}

source: The grant application you submitted on {site_name} needs work
fr: La demande de subvention que vous avez soumise sur {site_name} nécessite des modifications

source: Your grant application on {site_name} has been approved!
fr: Votre demande de subvention sur {site_name} a été approuvée !

source: Your grant application on {site_name} has been cancelled
fr: Votre demande de subvention sur {site_name} a été annulée

source: Action required for your grant application
fr: Action requise pour votre demande de subvention

source: Completed
fr: Terminé

# email
source: Good news, your grant application "%(title)s" has been approved! <br><br> <b>Here’s what happens next:</b> <ul> <li> You’ll need to enter your bank details and complete the Know Your Customer (KYC) check from the grant application page. </li> <li> Once the verification process is completed successfully, the payout will be processed. </li> </ul> <br>
fr: Bonne nouvelle, votre demande de subvention "%(title)s" a été approuvée ! <br><br> <b>Voici ce qui se passe ensuite :</b> <ul> <li> Vous devrez entrer vos coordonnées bancaires et compléter la vérification de votre identité (KYC) depuis la page de demande de subvention. </li> <li> Une fois le processus de vérification terminé avec succès, le paiement sera traité. </li> </ul> <br>

# email
source: Your grant application "%(title)s" has been submitted on %(site_name)s.<br> <br> <b>Here's what happens next:</b> <ul> <li> Your application will be reviewed by the platform manager. </li> <li> Once approved, you’ll need to enter your bank details and complete the Know Your Customer (KYC) check to receive the grant. </li> </ul> <p> You will not be able to edit the application when it is in review. </p>
fr: Votre demande de subvention "%(title)s" a été soumise sur %(site_name)s.<br> <br> <b>Voici ce qui se passe ensuite :</b> <ul> <li> Votre demande sera examinée par le gestionnaire de la plateforme. </li> <li> Une fois approuvée, vous devrez entrer vos coordonnées bancaires et terminer la vérification de votre identité (KYC) pour recevoir la subvention. </li> </ul> <p> Vous ne pourrez pas modifier la demande lorsqu'elle est en cours d'examen. </p>

source: You submitted an initiative on {site_name}
fr: Vous avez soumis une initiative sur {site_name}
nl: Je hebt een initiatief ingediend op {site_name}

source: Your initiative on {site_name} has been approved!
fr: Votre initiative sur {site_name} a été approuvée !
nl: Je initiatief op {site_name} is goedgekeurd!

source: Your initiative on {site_name} has been published!
fr: Votre initiative sur {site_name} a été publiée !
nl: Je initiatief op {site_name} is gepubliceerd!

source: The initiative you submitted on {site_name} needs work
fr: L'initiative que vous avez soumise sur {site_name} a besoin de travail
nl: Het initiatief die je op {site_name} hebt ingediend heeft aanpassingen nodig

source: Your initiative on {site_name} has been rejected
fr: Votre initiative sur {site_name} a été rejetée
nl: Je initiatief op {site_name} is afgewezen

source: The initiative "{title}" has been cancelled.
fr: L'initiative "{title}" a été annulée.
nl: Je initiatief "{title}" is geannuleerd.

source: A new initiative is ready to be reviewed on {site_name}
fr: Une nouvelle initiative est prête à être examinée sur {site_name}
nl: Een nieuw initiatief staat klaar om te worden beoordeeld op {site_name}

source: A new initiative has been published on {site_name}!
fr: Une nouvelle initiative a été publiée sur {site_name}!
nl: Er is een nieuw initiatief gepubliceerd op {site_name}!

source: You are assigned to review "{title}".
fr: Vous êtes assigné à la revue "{title}".
nl: Je bent aangewezen als beoordelaar voor "{title}".

source: Add a link to activities so managers van download a contributor list.
fr: Ajouter un lien vers les activités pour que les gestionnaires téléchargent une liste des contributeurs.
nl: Toon een link bij activiteiten zodat managers een lijst met deelnemers kunnen downloaden.

source: Welcome to {site_name}!
fr: Bienvenue sur {site_name}!
nl: Welkom bij {site_name}!

source: Activate your account for {site_name}
fr: Activez votre compte pour {site_name}
nl: Activeer je account voor {site_name}

source: Require login before accessing the platform
fr: Exiger une connexion avant d'accéder à la plateforme
nl: Verplicht om in te loggen voor toegang tot het platform

source: confirm signup
fr: confirmer l'inscription
nl: aanmelding bevestigen

source: Require verifying the user's email before signup
fr: Exiger la vérification de l'email de l'utilisateur avant de s'inscrire
nl: Verplicht de gebruiker om zijn e-mail te bevestigen

source: Domain that all email should belong to
fr: Domaine auquel tous les e-mails devraient appartenir
nl: Het e-mail domein waar bezoekers zich mee moeten aanmelden

source: background
fr: fond d'écran
nl: achtergrond

source: The slot was cancelled because a parent object was cancelled
fr: Le slot a été annulé car un objet parent a été annulé
nl: Het slot werd geannuleerd omdat een bovenliggend object was geannuleerd

# email
source: You are expected to spend %(duration)s hour contributing to this activity within the defined period. If no period is defined, then you can contribute at any time that suits you.
fr: Vous êtes censé passer %(duration)s heure à contribuer à cette activité pendant la période définie. Si aucune période n'est définie, vous pouvez contribuer à tout moment qui vous convient.
nl: Er wordt verwacht dat je %(duration)s uur besteedt aan deze activiteit binnen de vastgestelde periode. Als er geen periode is vastgesteld, kun je bijdragen op elk moment dat jou uitkomt.

# email
source: You are expected to spend %(duration)s hours contributing to this activity within the defined period. If no period is defined, then you can contribute at any time that suits you.
fr: Vous êtes censé passer %(duration)s heures à contribuer à cette activité pendant la période définie. Si aucune période n'est définie, vous pouvez contribuer à tout moment qui vous convient.
nl: Er wordt verwacht dat je %(duration)s uur besteedt aan deze activiteit binnen de vastgestelde periode. Als er geen periode is vastgesteld, kun je bijdragen op elk moment dat jou uitkomt.

source: When you are accepted you are expected to contribute %(duration)s hour(s) every %(period)s.
fr: Lorsque vous êtes accepté, vous êtes censé contribuer %(duration)s heure(s) tous les %(period)s.
nl: Wanneer je bent geaccepteerd, wordt je verwacht elke %(period)s %(duration)s uur bij te dragen.

source: You are expected to contribute %(duration)s hour(s) every %(period)s.
fr: Vous êtes censé contribuer %(duration)s heure(s) tous les %(period)s.
nl: Er wordt van je verwacht dat je elke %(period)s %(duration)s uur bijdraagt.

source: translation settings
fr: paramètres de traduction
nl: vertalingsinstellingen

source: notification settings
fr: paramètres de notification
nl: notificatie instellingen

# email
source: You have a new post on '{title}'
nl: Je hebt een nieuw bericht op '{title}'

# email
source: View response
nl: Bekijk reactie

# email
source: Update from '{title}'
nl: Update van '{title}'

# email
source: A new team has joined "{title}"
nl: Een nieuw team doet mee aan "{title}"

# email
source: A new team has applied to "{title}"
nl: Een nieuw team heeft zich aangemeld voor "{title}"

# email
source: Your team has been accepted for "{title}"
nl: Je team is geaccepteerd voor "{title}"

# email
source: Team cancellation for '{title}'
nl: Team annulering voor '{title}'

# email
source: Your team has been rejected for "{title}"
nl: Je team is afgewezen voor '{title}"

# email
source: You’re added to a team for '{title}'
nl: Je bent toegevoegd aan een team voor '{title}'

# email
source: Your team was accepted again
nl: Je team is opnieuw geaccepteerd

# email
source: Someone has joined your team for "{title}"
nl: Iemand heeft zich aangesloten bij jouw team voor "{title}"

# email
source: A participant has withdrawn from your team for "{title}"
nl: Een deelnemer heeft zich afgemeld voor jouw activiteit "{title}"

# email
source: Team member removed for ‘{title}’
nl: Teamlid verwijderd voor ''{title}'

# email
source: Good news, your activity <i>%(title)s</i> has been approved! It is now live on %(site_name)s for people to contribute.<br> <br> Share your activity far and wide to inspire support and attract contributions!
nl: Goed nieuws, je activiteit <i>%(title)s</i> is goedgekeurd en is nu open voor mensen om bij te dragen op %(site_name)s.<br> <br> Deel je activiteit om zoveel mogelijk aandacht te krijgen!

# email
source: Your activity <i>%(title)s</i> has been reviewed and needs work. The platform manager will be in contact to help you make some changes to your activity.
nl: Je activiteit <i>%(title)s</i> is beoordeeld en heeft aanpassingen nodig. De platformbeheerder neemt contact met je op om je te helpen bij het aanbrengen van de gewenste wijzigingen.

# email
source: Nice work! Your activity <i>%(title)s</i> is now live on %(site_name)s for people to contribute.<br> <br> Share your activity far and wide to inspire support and attract contributions!
nl: Goed gedaan! Je activiteit <i>%(title)s</i> is nu live en open voor mensen om bij te dragen op %(site_name)s.<br> <br> Deel je activiteit om zoveel mogelijk aandacht te krijgen!

# email
source: Unfortunately your activity "%(title)s" has been rejected. If you have any questions, you can contact the platform manager at %(contact_email)s.
nl: Helaas is je activiteit "%(title)s" afgewezen. Als je vragen hebt, kun je contact opnemen met de platformbeheerder via %(contact_email)s.

# email
source: Your activity <i>%(title)s</i> has been submitted on %(site_name)s.<br> <br> <b>What’s next?</b> <ul> <li> The platform manager will review your activity. </li> <li> If no changes are needed, it will be approved and made visible on the platform and people can contribute. </li> <li> If any changes are needed, you’ll receive an email with suggested improvements. </li> </ul>
nl: Je activiteit <i>%(title)s</i> is ingediend op %(site_name)s.<br> <br> <b>Wat gebeurt er nu?</b> <ul> <li> De platformbeheerder zal je activiteit beoordelen. </li> <li> Als er geen wijzigingen nodig zijn, wordt deze goedgekeurd en zichtbaar gemaakt op het platform zodat mensen kunnen bijdragen. </li> <li> Als er wijzigingen nodig zijn, ontvang je een e-mail met voorgestelde verbeteringen. </li> </ul>

# email
source: If you are unable to participate, please withdraw via the activity page so that others can take your place.
nl: Als je niet kan deelnemen, meld je dan af via de pagina van de activiteit zodat een ander je plaats kan innemen.

# email
source: The activity <i>%(title)s</i> has been successfully published and is now live on %(site_name)s for people to contribute to.
nl: De activiteit <i>%(title)s</i> is succesvol gepubliceerd en is nu live op %(site_name)s zodat mensen kunnen bijdragen.

# email
source: The activity <i>%(title)s</i> has been submitted by %(initiator_name)s.<br> Please take a moment to review this activity and decide if it's right for your platform.<br> %(initiator_name)s will be waiting for your review, so please respond promptly.<br>
nl: De activiteit <i>%(title)s</i> is ingediend door %(initiator_name)s.<br> Bekijk deze activiteit en beslis of het past op het platform.<br> %(initiator_name)s wacht op je beoordeling, dus laat snel iets van je horen.<br>

source: User base
nl: Gebruikersgroep

source: Number of employees or number of users that could access the platform.
nl: Aantal medewerkers of het aantal gebruikers dat toegang heeft tot het platform.

source: Target for the number of people contributing to an activity or starting an activity per year.
nl: Doelstelling voor het aantal mensen dat bijdraagt aan een activiteit of een activiteit start per jaar.

source: reporting platform settings
nl: rapportage instellingen

source: Plain Text + Media
nl: Tekst + media

# email
source: If you are unable to participate, please withdraw via the activity page so that others can take your place.
nl: Kan je niet meer deelnemen? Meld je dan af via het platform, zodat iemand anders je plek kan innemen.

# email
source: If you are unable to participate, please withdraw via the activity page so that others can take your place.
nl: Kan je niet meer deelnemen? Meld je dan af via het platform, zodat iemand anders je plek kan innemen.

source: You are about to transition "%(obj)s" to <b>%(transition_target)s</b>.
nl: Je staat op het punt om "%(obj)s" naar <b>%(transition_target)s</b> aan te passen.

source: That will have these effects:
nl: Dat zal deze gevolgen hebben:

source: payout
nl: uitbetaling

source: payouts
nl: uitbetalingen

# email
source: Good news, your crowdfunding campaign <i>%(title)s</i> has been approved! The campaign is now open for donations on%(site_name)s.<br> <br> Share your crowdfunding campaign far and wide to inspire support and attract contributions!
nl: Goed nieuws, je crowdfunding campagne <i>%(title)s</i> is goedgekeurd! De campagne is nu open voor donaties op %(site_name)s.<br> <br> Deel je campagne om zoveel mogelijk aandacht te krijgen!

# email
source: Your crowdfunding campaign <i>%(title)s</i> has been reviewed and needs work. The platform manager will be in contact to help you make some changes to your campaign.
nl: Je crowdfunding campagne <i>%(title)s</i> is beoordeeld en heeft aanpassingen nodig. De platformbeheerder neemt contact met je op om je te helpen bij het aanbrengen van de gewenste wijzigingen.

# email
source: Hi %(recipient_name)s, <br><br> Nice! You just received a new donation. Why not head over to your campaign page and say thanks?
nl: Hi %(recipient_name)s, <br><br> Gaaf! Je hebt net een nieuwe donatie binnengekregen. Een mooi moment om op je crowdfunding campagne pagina bedankt te zeggen!
