Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: Object has been changed
bg: Обектът е променен
de: Objekt wurde geändert
es: El objeto ha sido cambiado
fr: L'objet a été modifié
hu: A tárgy megváltozott
nl: Object is aangepast
pt: O objeto foi alterado

source: Model has been deleted
bg: Моделът е изтрит
de: Modell wurde gelöscht
es: El modelo ha sido eliminado
fr: Le modèle a été supprimé
hu: A modell törölve lett
nl: Model is verwijderd
pt: Modelo foi excluído

source: Model has been created
bg: Моделът е създаден
de: Modell wurde erstellt
es: El modelo ha sido creado
fr: Le modèle a été créé
hu: A modell létrejött
nl: Model is aangemaakt
pt: Modelo foi criado

source: Model has changed status
bg: Моделът е променил статуса
de: Modell hat Status geändert
es: El modelo ha cambiado el estado
fr: Le modèle a changé de statut
hu: A modell státusza megváltozott
nl: Status is aangepast
pt: Modelo mudou de estado

source: Payment
bg: Плащане
de: Zahlung
es: Pago
fr: Paiement
hu: Fizetés
nl: Betaling
pt: Pagamento

source: Currency
bg: Валута
de: Währung
es: Moneda
fr: Devise
hu: Pénznem
nl: Valuta
pt: moeda

source: Can't extend a deadline to more then 75 days from the first donation, which was {date}. Maximum deadline is {deadline}
bg: Не можете да удължите срок до повече от 75 дни от първоначалното дарение, което беше {date}. Максималният срок е {deadline}
de: Eine Frist kann ab der ersten Spende nicht auf mehr als 75 Tage verlängert werden, was {date}war. Maximale Frist ist {deadline}
es: No se puede extender una fecha límite a más de 75 días desde la primera donación, que fue {date}. La fecha límite máxima es {deadline}
fr: Impossible de prolonger une date limite à plus de 75 jours à partir du premier don, qui était {date}. La date limite est {deadline}
hu: A határidőt nem lehet későbbre kitolni, mint 75 nap az első adománytól, ami {date} volt. A maximális határidő {deadline}
nl: De deadline kan niet verlengd worden tot meer dan 75 dagen vanaf de eerste donatie, dat was op {date}. De maximale deadline is {deadline}
pt: Não é possível prolongar a data limite para mais de 75 dias desde a primeira doação, que era {date}. A data máxima é {deadline}

source: Date & amount
bg: Дата и сума
de: Datum & Betrag
es: Fecha y cantidad
fr: Date & montant
hu: Dátum és összeg
nl: Datum & bedrag
pt: Data e quantidade

source: Activity Pub
es: Actividad Pub
hu: Aktivitás közzététel

source: % donated
bg: % дарено
de: % gespendet
es: % donado
fr: % donné
hu: % adományozva
nl: % gedoneerd
pt: % doado

source: % matching
bg: % съвпадение
de: % übereinstimmen
es: % coincidencia
fr: % correspondants
hu: % egyezés
pt: % de correspondência

source: amount donated + matched
bg: сума дарена + съвпаднала
de: gespendet + übereinstimmen
es: monto donado + emparejado
fr: montant donné + correspondance
hu: adományozott összeg + egyeztetett
nl: hoeveelheid gedoneerd + matching
pt: valor doado + correspondente

source: amount donated
bg: сума дарена
de: gespendeten Betrag
es: monto donado
fr: montant donné
hu: adományozott összeg
nl: gedoneerd bedrag
pt: valor doado

source: donations
bg: дарения
de: spenden
es: donaciones
fr: dons
hu: adományok
nl: donaties
pt: doações

source: Amount
bg: Сума
de: Betrag
es: Cantidad
fr: Montant
hu: Összeg
nl: Bedrag
pt: Quantidade

source: Payout amount
bg: Сума на плащането
de: Auszahlungsbetrag
es: Importe de pago
fr: Montant du paiement
hu: Kifizetési összeg
nl: Payout bedrag
pt: Valor do pagamento

source: User
bg: Потребител
de: Benutzer
es: Usuario
fr: Utilisateur
hu: Felhasználó
nl: Gebruiker
pt: Usuário

source: Sync donation with payment.
bg: Синхронизиране на дарението с плащането.
de: Spende mit Zahlung synchronisieren.
es: Sincronizar donación con pago.
fr: Synchroniser le don avec le paiement.
hu: Adomány szinkronizálása a kifizetéssel.
nl: Synchroniseer de donatie met de betaling.
pt: Sincronizar doação com pagamento.

source: Basic
bg: Основен
de: Einfache
es: Básico
fr: Basique
hu: Alapvető
nl: Basis
pt: Básico

source: None
bg: Няма
de: Keine
es: Ninguna
fr: Aucun
hu: Nincs
nl: Geen
pt: Nenhuma

source: Funding activities
bg: Активности по финансиране
de: Finanzierungsaktivitäten
es: Actividades de financiación
fr: Activités de financement
hu: Finanszírozási tevékenységek
nl: Crowdfunding campagnes
pt: Atividades de financiamento

source: Status
bg: Статус
es: Estado
fr: Statut
hu: Státusz
pt: SItuação

source: Recently submitted funding activities
bg: Наскоро подадени активни дейности
de: Kürzlich eingereichte Förderaktivitäten
es: Actividades de financiación enviadas recientemente
fr: Activités de financement récemment soumises
hu: Legutóbb benyújtott finanszírozási tevékenységek
nl: Recentelijk ingediende crowdfunding campagnes
pt: Atividades de financiamento enviadas recentemente

source: Payouts ready for approval
bg: Плащания готови за одобрение
de: Auszahlungen zur Freigabe bereit
es: Pagos listos para su aprobación
fr: Paiements prêts à être approuvés
hu: Kifizetések, amelyek jóváhagyásra várnak
nl: Uitbetalingen klaar voor goedkeuring
pt: Pagamentos prontos para aprovação

source: Bank account lists
bg: Списъци на банковите сметки
de: Bankkonten Liste
es: Listas de cuentas bancarias
fr: Listes de comptes bancaires
hu: Banki számlák listái
nl: Bankrekening lijsten
pt: Listas da conta bancária

source: Bank Accounts
bg: Банкови сметки
de: Bankkonten
es: Cuentas bancarias
fr: Comptes bancaires
hu: Banki számlák
nl: Bankrekeningen
pt: Contas Bancárias

source: Payment lists
bg: Списъци на плащания
de: Zahlungslisten
es: Listas de pagos
fr: Listes de paiement
hu: Kifizetési listák
nl: Betalingenlijst
pt: Listas de pagamento

source: Payments
bg: Плащания
de: Zahlungen
es: Pagos
fr: Paiements
hu: Kifizetések
nl: Betalingen
pt: Pagamentos

source: Generate payouts
bg: Генериране на плащания
de: Auszahlungen generieren
es: Generar pagos
fr: Générer des paiements
hu: Kifizetések generálása
nl: Genereer uitbetaling
pt: Gerar pagamentos

source: Generate payouts, so that payouts can be approved
bg: Генерирайте плащания, за да бъдат одобрени
de: Generiere Auszahlungen, damit Auszahlungen genehmigt werden können
es: Generar pagos, para que los pagos puedan ser aprobados
fr: Générer des paiements, afin que les paiements puissent être approuvés
hu: Kifizetések generálása, így a kifizetések jóváhagyhatók
nl: Genereer uitbetalingen, zodat de uitbetalingen goedgekeurd kunnen worden
pt: Gerar pagamentos, para que os pagamentos possam ser aprovados

source: Delete payouts
bg: Изтриване на плащания
de: Auszahlungen löschen
es: Eliminar pagos
fr: Supprimer les paiements
hu: Kifizetések törlése
nl: Verwijder uitbetalingen
pt: Excluir pagamentos

source: Delete all related payouts
bg: Изтриване на всички свързани плащания
de: Alle zugehörigen Auszahlungen löschen
es: Eliminar todos los pagos relacionados
fr: Supprimer tous les paiements connexes
hu: Összes kapcsolódó kifizetés törlése
nl: Verwijder alle gerelateerd uitbetalingen
pt: Excluir todos os pagamentos relacionados

source: Update amounts
bg: Актуализиране на суми
de: Beträge aktualisieren
es: Actualizar montos
fr: Mettre à jour les montants
hu: Összegek frissítése
nl: Update bedragen
pt: Atualizar valores

source: Update total amounts
bg: Актуализиране на общи суми
de: Gesamtsumme aktualisieren
es: Actualizar montos totales
fr: Mettre à jour les montants totaux
hu: Teljes összegek frissítése
nl: Update totalen
pt: Atualizar valores totais

source: Update contribution value
bg: Актуализиране на стойността на вноската
de: Beitragswert aktualisieren
es: Actualizar valor de contribución
fr: Mettre à jour la valeur de la contribution
hu: Adomány hozzájárulási értékének frissítése
nl: Pas bijdrage waarde aan
pt: Atualizar valor de contribuição

source: Remove donation from payout
bg: Премахнете дарението от плащането
de: Spende von der Auszahlung entfernen
es: Eliminar donación del pago
fr: Retirer le don du paiement
hu: Adomány eltávolítása a kifizetésből
nl: Verwijder donatie van uitbetaling
pt: Remover doação do pagamento

source: Set deadline
bg: Задайте краен срок
de: Setze Frist
es: Establecer fecha límite
fr: Définir la date limite
hu: Határidő beállítása
nl: Zet de deadline
pt: Definir data limite

source: Set deadline according to the duration
bg: Задайте краен срок според продължителността
de: Setze die Frist nach der Dauer
es: Establecer fecha límite de acuerdo a la duración
fr: Définir la date limite en fonction de la durée
hu: A határidő beállítása a tartam szerint
nl: Zet de deadline volgens de duur
pt: Definir data limite de acordo com a duração

source: Refund payment
bg: Върнете плащането
de: Rückerstattung
es: Reembolso de pago
fr: Remboursement du paiement
hu: Fizetés visszatérítése
nl: Betaling terugbetalen
pt: Pagamento de reembolso

source: Request refund payment at PSP
bg: Заявете възстановяване на плащането на PSP
de: Erstattung bei PSP anfordern
es: Solicitar pago de reembolso en PSP
fr: Demander un remboursement sur PSP
hu: Kérj visszatérítést a PSP-nél
nl: Verzoek om restitutie bij de PSP
pt: Solicitar pagamento de reembolso no PSP

source: Create wall update
bg: Създайте актуализация на стената
de: Wand-Update erstellen
es: Crear actualización del muro
fr: Créer une mise à jour du mur
hu: Frissítés létrehozása
nl: Wall update aanmaken
pt: Criar atualização de parede

source: Generate wall update for donation
bg: Генерирайте актуализация на стената за дарение
de: Wall-Update für Spende generieren
es: Generar actualización del muro para la donación
fr: Générer une mise à jour du mur pour le don
hu: Frissítés generálása az adományhoz
nl: Genereer wall update voor donatie
pt: Gerar atualização de parede para doação

source: Delete wallpost
bg: Изтрийте публикацията на стената
de: Wallpost löschen
es: Eliminar wallpost
fr: Supprimer le fond d'écran
hu: Hirdetési fal törlése
nl: Verwijder wallpost
pt: Excluir Postagem

source: Delete wallpost for donation
bg: Изтрийте публикацията на стената за дарение
de: Wallpost für Spende löschen
es: Eliminar wallpost para la donación
fr: Supprimer le wallpost pour le don
hu: Hirdetési fal posztjának törlése adomány miatt
nl: Verwijder wallpost voor donatie
pt: Excluir o wallpost para doação

source: Submit activities
bg: Подайте активности
de: Aktivitäten abschicken
es: Enviar actividades
fr: Soumettre des activités
hu: Tevékenységek benyújtása
nl: Dien activiteiten in ter beoordeling
pt: Enviar atividades

source: Submit connected activities
bg: Подайте свързани активности
de: Verknüpfte Aktivitäten abschicken
es: Enviar actividades conectadas
fr: Soumettre les activités connectées
hu: Kapcsolt tevékenységek benyújtása
nl: Dien activiteiten in ter beoordeling
pt: Enviar atividades conectadas

source: Delete uploaded document
bg: Изтриване на качен документ
de: Hochgeladenes Dokument löschen
es: Eliminar documento subido
fr: Supprimer le document téléchargé
hu: Feltöltött dokumentum törlése
nl: Verwijder verificatie documenten
pt: Excluir documento enviado

source: Delete verification documents, since they are no longer needed
bg: Изтрийте документи за верификация, тъй като те вече не са нужни
de: Bestätigungsdokumente löschen, da sie nicht mehr benötigt werden
es: Eliminar documentos de verificación, ya que ya no son necesarios
fr: Supprimer les documents de vérification, car ils ne sont plus nécessaires
hu: Töröld a hitelesítési dokumentumokat, mivel már nincsenek szükség
nl: Verwijder verificatie document, omdat dat niet langer nodig is
pt: Excluir documentos de verificação, uma vez que eles não são mais necessários

source: Trigger payout
bg: Стартиране на плащане
de: Auszahlung auslösen
es: Pago de Trigger
fr: Déclencher le paiement
hu: Kifizetés elindítása
nl: Maak uitbetaling
pt: Disparar pagamento

source: Trigger payout at the PSP
bg: Стартиране на плащането на PSP
de: Auszahlung bei PSP auslösen
es: Activar pagos en el PSP
fr: Déclencher le paiement à la PSP
hu: Kifizetés elindítása a PSP-nél
nl: Start uitbetaling bij de PSP
pt: Acionar pagamento no PSP

source: Set date
bg: Задайте дата
de: Datum festlegen
es: Fijar fecha
fr: Définir la date
hu: Dátum beállítása
nl: Stel datum in
pt: Definir data

source: Set {} to current date
bg: Задайте {} на текущата дата
de: {} auf aktuelles Datum setzen
es: Establecer {} a la fecha actual
fr: Définir {} à la date actuelle
hu: Állítsd be {} az aktuális dátumra
nl: Stel {} in op huidige datum
pt: Definir {} como data atual

source: Clear payout event dates
bg: Изчистете датите на събитията за плащане
de: Lösche Auszahlungstermine
es: Limpiar fechas del evento de pago
fr: Effacer les dates de paiement
hu: Töröld a kifizetési esemény dátumokat
nl: Doorlopend of evenement
pt: Limpar data de pagamento do evento

source: Create a donation
bg: Създайте дарение
de: Eine Spende erstellen
es: Crear una donación
fr: Créer un don
hu: Adomány létrehozása
nl: Genereer een donatie
pt: Criar uma doação

source: Remove anonymous donation
bg: Премахнете анонимното дарение
de: Anonyme Spende entfernen
es: Eliminar donación anónima
fr: Supprimer le don anonyme
hu: Névtelen adomány eltávolítása
nl: Verwijder anonieme donatie
pt: Remover doação anônima

source: Select or create a payout account
bg: Изберете или създайте акаунт за плащане
de: Wählen oder erstellen Sie ein Auszahlungskonto
es: Selecciona o crea una cuenta de pago
fr: Sélectionnez ou créez un compte de paiement
hu: Válassz vagy hozz létre kifizetési fiókot
pt: Selecione ou crie uma conta de pagamento

source: Pledged
bg: Обещани
de: Versprechend
es: Planteado
fr: Engagement
hu: Ígért
nl: Toegezegd

source: Any
bg: Всеки
de: Alle
es: Cualquier
fr: N'importe quel
hu: Bármilyen
nl: Alle
pt: Qualquer

source: Pledged donations
bg: Обещани дарения
de: Versprechende Spenden
es: Donaciones forjadas
fr: Dons promis
hu: Ígért adományok
nl: Toegezegde donaties
pt: Doações acima

source: Paid donations
bg: Платени дарения
de: Bezahlte Spenden
es: Donaciones pagadas
fr: Dons payés
hu: Fizetett adományok
nl: Betaalde donaties
pt: Doações pagas

source: Funding needs work
bg: Финансирането нуждае се от работа
de: Finanzierung benötigt Arbeit
es: La financiación necesita trabajo
fr: Le financement nécessite des travaux
hu: Támogatásra szükség van
pt: O financiamento precisa de melhorias

source: Custom message
bg: Персонализирано съобщение
de: Benutzerdefinierte Nachricht
es: Mensaje personalizado
fr: Message personnalisé
hu: Egyedi üzenet
pt: Mensagem personalizada

source: You can provide a custom message to the campaign owner explaining why the funding needs work.
bg: Можете да предоставите персонализирано съобщение на собственика на кампанията, обясняващо защо финансирането нуждае се от работа.
de: Sie können dem Kampagneninhaber eine benutzerdefinierte Nachricht zukommen lassen, in der Sie erklären, warum die Finanzierung Arbeit benötigt.
es: Puedes proporcionar un mensaje personalizado al propietario de la campaña explicando por qué la financiación necesita trabajo.
fr: Vous pouvez fournir un message personnalisé au propriétaire de la campagne expliquant pourquoi le financement nécessite des travaux.
hu: Megadhatsz egy egyedi üzenetet a kampány tulajdonosának, amely elmagyarázza, miért van szükség a támogatásra.
pt: Você pode fornecer uma mensagem personalizada ao dono da campanha explicando por que o financiamento precisa de melhorias.

# platform-email
source: You have a new donation!💰
hu: Új adományod érkezett!💰

# platform-email
source: Your crowdfunding campaign deadline passed
hu: A közösségi finanszírozási kampányod határideje lejárt

# platform-email
source: Your campaign "{title}" has been successfully completed! 🎉
hu: A(z) „{title}” kampányod sikeresen befejeződött! 🎉

# platform-email
source: Your crowdfunding campaign on {site_name} has been rejected
hu: A(z) {site_name} oldalon beadott közösségi finanszírozási kampányodat elutasították

# platform-email
source: You submitted a crowdfunding campaign on {site_name}
hu: Benyújtottál egy közösségi finanszírozási kampányt a(z) {site_name} oldalon

# platform-email
source: Your crowdfunding campaign on {site_name} needs work
hu: A(z) {site_name} oldalon benyújtott közösségi finanszírozási kampányod munkát igényel

# platform-email
source: Your crowdfunding campaign has expired
hu: A közösségi finanszírozási kampányod lejárt

# platform-email
source: The donations received for your campaign "{title}" will be refunded
hu: A(z) „{title}” kampányodra érkezett adományokat visszatérítjük

# platform-email
source: Your crowdfunding campaign on {site_name} has been approved!
hu: A(z) {site_name} oldalon beadott közösségi finanszírozási kampányodat jóváhagyták!

# platform-email
source: Your crowdfunding campaign "{title}" is open for new donations 💸
hu: A(z) „{title}” közösségi finanszírozási kampányod nyitva áll az új adományok számára 💸

# platform-email
source: Your crowdfunding campaign "{title}" has been cancelled
hu: A(z) „{title}” közösségi finanszírozási kampányodat törölték

# platform-email
source: Action required for your crowdfunding campaign
hu: A közösségi finanszírozási kampányod intézkedést igényel

# platform-email
source: Your identity has been verified on {site_name}
hu: A személyazonosságodat ellenőriztük a(z) {site_name} oldalon

# platform-email
source: Action required for your identity verification
hu: Személyazonosságod ellenőrzése intézkedést igényel

# platform-email
source: Action required for identity verification
hu: A személyazonosság ellenőrzése intézkedést igényel

# platform-email
source: Thanks for your donation!
hu: Köszönjük az adományodat!

# platform-email
source: Your donation for the campaign "{title}" will be refunded
hu: A(z) „{title}” kampányra tett adományodat visszatérítjük

# platform-email
source: Live campaign identity verification failed!
hu: Az élő kampány azonosítása sikertelen volt!

# platform-email
source: Incomplete payout account for running campaign
hu: Hiányos kifizetési számla a folyamatban lévő kampányhoz

# platform-email
source: A new crowdfunding campaign is ready to be reviewed on {site_name}
hu: Új közösségi finanszírozási kampány vár felülvizsgálatra a(z) {site_name} oldalon

source: Payment currency
bg: Валута на плащането
de: Zahlungswährung
es: Moneda de pago
fr: Devise de paiement
hu: Fizetési valuta
nl: Betalingsvaluta
pt: Moeda de pagamento

source: Payment currencies
bg: Валутите за плащане
de: Zahlungswährungen
es: Monedas de pago
fr: Devises de paiement
hu: Fizetési valuták
nl: Betalingsvaluta's
pt: Moedas de pagamento

source: deadline
bg: срок
de: termin
es: plazo
fr: date limite
hu: határidő
nl: uiterste aanmelddatum
pt: prazo

source: If you enter a deadline, leave the duration field empty. This will override the duration.
bg: Ако въведете срок, оставете полето за продължителност празно. Това ще замени продължителността.
de: Wenn Sie einen Termin eingeben, lassen Sie das Feld für die Dauer leer. Dies wird die Dauer überschreiben.
es: Si introduce un plazo, deje el campo de duración vacío. Esto anulará la duración.
fr: Si vous entrez un délai, laissez le champ de durée vide. Cela remplacera la durée.
hu: Ha megad egy határidőt, hagyja üresen a tartam mezőt. Ez felülírja a tartamot.
nl: Als je een deadline opgeeft, laat dan het veld voor looptijd leeg.
pt: Se você inserir um prazo, deixe o campo duração vazio. Isto substituirá a duração.

source: duration
bg: продължителност
de: dauern
es: duración
fr: durée
hu: tartam
nl: looptijd
pt: Duração

source: If you enter a duration, leave the deadline field empty for it to be automatically calculated.
bg: Ако въведете продължителност, оставете полето за срок празно, за да бъде автоматично изчислено.
de: Wenn Sie eine Dauer angeben, lassen Sie das Feld "Dead" leer, damit es automatisch berechnet wird.
es: Si introduce una duración, deje el campo de fecha límite vacío para que se calcule automáticamente.
fr: Si vous entrez une durée, laissez le champ de date limite vide pour qu'il soit calculé automatiquement.
hu: Ha megad egy tartamot, hagyja üresen a határidő mezőt, hogy azt automatikusan kiszámítsa.
nl: Als je een looptijd opgeeft, laat dan het veld voor deadline leeg.
pt: Se você inserir uma duração, deixe o campo de prazo vazio para que ele seja calculado automaticamente.

source: started
bg: започна
de: gestartet
es: iniciado
fr: démarré
hu: megkezdődött
nl: gestart
pt: iniciado

source: Crowdfunding campaign
bg: Кампания за набиране на средства
de: Crowdfunding Kampagne
es: Campaña de recorte de fondos
fr: Campagne de financement participatif
hu: Adománygyűjtő kampány
nl: Crowdfunding campagne
pt: Campanha de Crowdfunding

source: Funding Activities
bg: Финансови дейности
de: Finanzierungsaktivitäten
es: Financiación de actividades
fr: Financement des activités
hu: Finanszírozási tevékenységek
nl: Crowdfunding campagnes
pt: Atividades de financiamento

source: How many of this rewards are available
bg: Колко от тези награди са налични
de: Wie viele dieser Belohnungen verfügbar sind
es: Cuántas de estas recompensas están disponibles
fr: Combien de ces récompenses sont disponibles
hu: Hány ilyen jutalom áll rendelkezésre
nl: Hoeveel van deze giften zijn er beschikbaar
pt: Quantas recompensas estas estão disponíveis

source: Gift
bg: Подарък
de: Geschenk
es: Regalo
fr: Cadeau
hu: Ajándék
pt: Presente

source: Gifts
bg: Подаръци
de: Geschenke
es: Regalos
fr: Cadeaux
hu: Ajándékok
nl: Giften
pt: Presentes

source: Not allowed to delete a reward with successful donations.
bg: Не е позволено да изтриете награда с успешни дарения.
de: Nicht erlaubt, eine Belohnung mit erfolgreichen Spenden zu löschen.
es: No se permite eliminar una recompensa con las donaciones exitosas.
fr: Non autorisé à supprimer une récompense avec des dons réussis.
hu: Nem engedélyezett sikeres adományokkal rendelkező jutalom törlése.
nl: Niet toegestaan om een beloning te verwijderen met succesvolle donaties.
pt: Não é permitido excluir uma recompensa com doações bem-sucedidas.

source: budget line
bg: бюджетна линия
de: Haushaltslinie
es: línea presupuestaria
fr: ligne budgétaire
hu: költségvetési sor
nl: budget item
pt: linha de orçamento

source: budget lines
bg: бюджетни линии
de: Haushaltslinien
es: líneas presupuestarias
fr: lignes budgétaires
hu: költségvetési sorok
nl: budget items
pt: linhas de orçamento

source: activity
bg: дейност
de: aktivität
es: actividad
fr: Activité
hu: tevékenység
nl: activiteit
pt: atividade

source: fundraisers
bg: организатори на набиране на средства
es: recaudadores de fondos
hu: fundraiserek

source: approved
bg: одобрено
de: genehmigt
es: aprobado
fr: approuvé
hu: jóváhagyva
nl: goedgekeurd
pt: aprovado

source: completed
bg: завършено
de: erledigt
es: completado
fr: Terminé
hu: befejezett
nl: gerealiseerd
pt: concluído

source: Funding payout
bg: Плащане на финансиране
de: Finanzierungsauszahlung
es: Pago de financiación
fr: Paiement de financement
hu: Támogatási kifizetés
pt: Pagamento de financiamento

source: Funding payouts
bg: Плащания на финансиране
de: Finanzierungsauszahlungen
es: Pagos de financiación
fr: Paiements de financement
hu: Támogatási kifizetések
pt: Pagamentos de financiamento

source: Payout
bg: Изплащане
de: Auszahlung
es: Pagos
fr: Paiement
hu: Kifizetés
nl: Uitbetaling
pt: Pagamento

source: Fake name
bg: Фалшиво име
de: Falschname
es: Nombre falso
fr: Faux nom
hu: Álneve
nl: Aangepaste naam
pt: Nome falso

source: Override donor name / Name for guest donation
bg: Надвийте името на дарителя / Име за дарение от гост
de: Spendername / Name für Gastspende überschreiben
es: Anular el nombre del donante / Nombre de la donación de invitado
fr: Remplacer le nom du donneur / le nom du donneur pour le don d'un invité
hu: Adományozó név felülírása / Név vendégadományhoz
nl: Naam donor/naam voor gastdonatie overschrijven
pt: Substituir o nome do doador / Nome da doação de convidado
