Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# email
source: You are working on a crowdfunding campaign "%(title)s". <br/><br/> You submitted some information to verify you or an organisations identity but in some cases we need extra information for a successful verification. <br/><br/> Please provide this as soon as possible to avoid issues with your campaign or to resolve them quickly.
bg: Работите по кампания за финансиране "%(title)s". <br/><br/> Вие подадохте информация за потвърждение на вашата идентичност или на идентичността на организация, но в някои случаи са необходими допълнителни данни за успешна проверка. <br/><br/> Моля, предоставете тази информация възможно най-скоро, за да избегнете проблеми с кампанията или да ги разрешите бързо.
de: Sie arbeiten an einer Crowdfunding-Kampagne "%(title)s". <br/><br/> Sie haben einige Informationen zur Überprüfung Ihrer Identität oder der einer Organisation eingereicht, aber in einigen Fällen benötigen wir zusätzliche Informationen für eine erfolgreiche Überprüfung. <br/><br/> Bitte stellen Sie dies so schnell wie möglich zur Verfügung, um Probleme mit Ihrer Kampagne zu vermeiden oder um diese schnell zu lösen.
es: Estás trabajando en una campaña de crowdfunding "%(title)s". <br/><br/> Has enviado información para verificar tu identidad o la de una organización, pero en algunos casos necesitamos información adicional para una verificación exitosa. <br/><br/> Por favor, proporciónala lo antes posible para evitar problemas con tu campaña o para resolverlos rápidamente.
pt: Você está trabalhando em uma campanha de crowdfunding "%(title)s". <br/><br/> Você enviou algumas informações para verificar sua identidade ou a identidade de uma organização, mas em alguns casos precisamos de informações adicionais para uma verificação bem-sucedida. <br/><br/> Por favor, forneça isso o mais rápido possível para evitar problemas com sua campanha ou resolver rapidamente.

# email
source: Provide details
bg: Предоставете подробности
de: Details angeben
es: Proporcionar detalles
pt: Forneça detalhes

# email
source: You are working on a crowdfunding campaign on %(site_name)s. <br/> <br/> Earlier, you submitted information to verify your identity, but unfortunately, this was not successful. This could be due to various reasons. Please check the link below to make sure your details are correct. If you still have problems, contact the platform manager at %(contact_email)s. <br/> <br/> Please do this as soon as possible to avoid issues with your campaign or to resolve them quickly.
bg: Работите по краудфандинг кампания на %(site_name)s. <br/> <br/> По-рано подадохте информация, за да потвърдите самоличността си, но за съжаление, това не е успяло. Това може да е поради различни причини. Моля, проверете линка по-долу, за да се уверите, че данните ви са верни. Ако все пак имате проблеми, свържете се с платформения мениджър на %(contact_email)s. <br/> <br/> Моля, направете това възможно най-скоро, за да избегнете проблеми с кампанията си или да ги разрешите бързо.
de: Sie arbeiten an einer Crowdfunding-Kampagne auf %(site_name)s. <br/> <br/> Zuvor haben Sie Informationen zur Verifizierung Ihrer Identität eingereicht, aber leider war dies nicht erfolgreich. Dies könnte aus verschiedenen Gründen geschehen sein. Bitte überprüfen Sie den untenstehenden Link, um sicherzustellen, dass Ihre Angaben korrekt sind. Wenn Sie weiterhin Probleme haben, kontaktieren Sie den Plattform-Manager unter %(contact_email)s. <br/> <br/> Bitte tun Sie dies so schnell wie möglich, um Probleme mit Ihrer Kampagne zu vermeiden oder sie schnell zu lösen.
es: Estás trabajando en una campaña de crowdfunding en %(site_name)s. <br/> <br/> Anteriormente, enviaste información para verificar tu identidad, pero desafortunadamente, esto no fue exitoso. Esto podría deberse a varias razones. Por favor, verifica el enlace a continuación para asegurarte de que tus detalles sean correctos. Si aún tienes problemas, contacta al administrador de la plataforma en %(contact_email)s. <br/> <br/> Por favor, haz esto lo antes posible para evitar problemas con tu campaña o para resolverlos rápidamente.
fr: Vous travaillez sur une campagne de crowdfunding sur %(site_name)s. <br/> <br/> Plus tôt, vous avez soumis des informations pour vérifier votre identité, mais cela n'a pas réussi. Cela pourrait être dû à diverses raisons. Veuillez vérifier le lien ci-dessous pour vous assurer que vos détails sont corrects. Si vous avez toujours des problèmes, contactez le gestionnaire de la plateforme à %(contact_email)s. <br/> <br/> Veuillez le faire dès que possible pour éviter des problèmes avec votre campagne ou pour les résoudre rapidement.
pt: Você está trabalhando em uma campanha de crowdfunding no %(site_name)s. <br/> <br/> Anteriormente, você enviou informações para verificar sua identidade, mas infelizmente, isso não foi bem-sucedido. Isso pode ser devido a vários motivos. Verifique o link abaixo para garantir que seus dados estejam corretos. Se você ainda tiver problemas, entre em contato com o gerente da plataforma pelo e-mail %(contact_email)s. <br/> <br/> Faça isso o mais rápido possível para evitar problemas com sua campanha ou para resolvê-los rapidamente.

# email
source: Check your details
bg: Провери подробностите си
de: Überprüfe deine Daten
es: Verifique sus detalles
fr: Vérifiez vos coordonnées
nl: Controleer je gegevens
pt: Verifique os seus dados

# email
source: Good news, your identity has been successfully verified and you can continue with your crowdfunding campaign. <br><br> <b>Here’s what happens next:</b> <ol> <li> Submit your campaign and it will be reviewed by the platform manager. </li> <li> Once approved, your campaign will be live and people can start donating. </li> </ol>
bg: Добри новини, вашата идентичност беше успешно потвърдена и можете да продължите с вашата кампания за финансиране. <br><br> <b>Ето какво следва:</b> <ol> <li> Подайте вашата кампания и тя ще бъде прегледана от управляващия платформа. </li> <li> След одобрение, вашата кампания ще бъде активна и хората могат да започнат да даряват. </li> </ol>
de: Gute Nachrichten, Ihre Identität wurde erfolgreich verifiziert und Sie können mit Ihrer Crowdfunding-Kampagne fortfahren. <br><br> <b>So geht's weiter:</b> <ol> <li> Reichen Sie Ihre Kampagne ein und sie wird vom Plattform-Manager überprüft. </li> <li> Nach Genehmigung wird Ihre Kampagne live sein und Menschen können mit dem Spenden beginnen. </li> </ol>
es: ¡Buenas noticias, tu identidad ha sido verificada con éxito y puedes continuar con tu campaña de crowdfunding! <br><br> <b>Esto es lo que sucede a continuación:</b> <ol> <li> Envía tu campaña y será revisada por el administrador de la plataforma. </li> <li> Una vez aprobada, tu campaña estará activa y la gente podrá empezar a donar. </li> </ol>
pt: Boas notícias, sua identidade foi verificada com sucesso e você pode continuar com sua campanha de crowdfunding. <br><br> <b>Veja o que acontece a seguir:</b> <ol> <li> Envie sua campanha e ela será revisada pelo gerente da plataforma. </li> <li> Uma vez aprovada, sua campanha estará ativa e as pessoas podem começar a doar. </li> </ol>

# email
source: To be able to collect funds for your organisation on %(site_name)s, we need some extra information from you. Please provide this information as soon as possible.
bg: За да можем да събираме средства за вашата организация на %(site_name)s, имаме нужда от допълнителна информация от вас. Моля, предоставете тази информация възможно най-скоро.
de: Um Gelder für Ihre Organisation auf %(site_name)s zu sammeln, benötigen wir einige zusätzliche Informationen von Ihnen. Bitte geben Sie diese Informationen so schnell wie möglich an.
es: Para poder recaudar fondos para tu organización en %(site_name)s, necesitamos información adicional de tu parte. Por favor, proporciona esta información lo antes posible.
pt: Para poder coletar fundos para sua organização na %(site_name)s, precisamos de algumas informações adicionais suas. Forneça essa informação o mais rápido possível.

# email
source: Provide additional details
bg: Предостави допълнителни детайли
de: Weitere Details angeben
es: Proporcionar datos adicionales
fr: Fournir des détails supplémentaires
nl: Gegevens aanvullen
pt: Forneça detalhes adicionais

# email
source: Identity verification failed for an organization you manage. <br /> <br /> Earlier, information to verify your identity was submitted, but unfortunately, this was not successful. This could be due to various reasons. Please check the link below and find a link to update your information If you still have problems, contact the platform manager at %(contact_email)s. <br /> <br /> Please do this as soon as possible.
bg: Потвърждението на идентичността не успя за организация, която управлявате. <br /> <br /> По-рано беше подадена информация за потвърждение на вашата идентичност, но за съжаление, това не беше успешно. Това може да се дължи на различни причини. Моля, проверете връзката по-долу и намерете линк за актуализиране на вашата информация. Ако все още имате проблеми, свържете се с управляващия платформа на %(contact_email)s. <br /> <br /> Моля, направете това възможно най-скоро.
de: Die Identitätsüberprüfung für eine Organisation, die Sie verwalten, fehlgeschlagen. <br /> <br /> Frühere Informationen zur Überprüfung Ihrer Identität wurden übermittelt, jedoch war dies leider nicht erfolgreich. Dies kann verschiedene Gründe haben. Bitte überprüfen Sie den untenstehenden Link und finden Sie einen Link, um Ihre Informationen zu aktualisieren. Wenn Sie weiterhin Probleme haben, kontaktieren Sie den Plattform-Manager unter %(contact_email)s. <br /> <br /> Bitte tun Sie dies so schnell wie möglich.
es: La verificación de identidad falló para una organización que gestionas. <br /> <br /> Anteriormente, se envió información para verificar tu identidad, pero desafortunadamente, esto no fue exitoso. Esto podría deberse a varias razones. Por favor, consulta el enlace a continuación y encuentra un enlace para actualizar tu información. Si todavía tienes problemas, contacta al administrador de la plataforma en %(contact_email)s. <br /> <br /> Por favor, haz esto lo antes posible.
pt: A verificação de identidade falhou para uma organização que você gerencia. <br /> <br /> Anteriormente, informações para verificar sua identidade foram enviadas, mas infelizmente, não foi bem-sucedido. Isso pode ter ocorrido por várias razões. Por favor, verifique o link abaixo e encontre um link para atualizar suas informações. Se ainda tiver problemas, contate o gerente da plataforma em %(contact_email)s. <br /> <br /> Por favor, faça isso o mais rápido possível.

# email
source: Check details
bg: Провери детайлите
de: Details prüfen
es: Verifique sus detalles
fr: Vérifier les détails
nl: Gegevens controleren
pt: Verificar detalhes

# email
source: Great news! Your identity has been successfully verified on %(site_name)s. <br/> This means that people can now collect funds for your organisation. These funds will be paid out straight to your organisation once a crowdfudning campaign has come to an end.
bg: Чудесни новини! Вашата идентичност беше успешно потвърдена на %(site_name)s. <br/> Това означава, че хората вече могат да събират средства за вашата организация. Тези средства ще бъдат изплатени директно на вашата организация, след като кампанията за финансиране приключи.
de: Tolle Neuigkeiten! Ihre Identität wurde erfolgreich auf %(site_name)s verifiziert. <br/> Das bedeutet, dass Menschen jetzt Gelder für Ihre Organisation sammeln können. Diese Gelder werden direkt an Ihre Organisation ausgezahlt, sobald eine Crowdfunding-Kampagne zu Ende gegangen ist.
es: ¡Grandes noticias! Tu identidad ha sido verificada con éxito en %(site_name)s. <br/> Esto significa que ahora las personas pueden recaudar fondos para tu organización. Estos fondos se pagarán directamente a tu organización una vez que una campaña de crowdfunding haya finalizado.
pt: Ótima notícia! Sua identidade foi verificada com sucesso em %(site_name)s. <br/> Isso significa que as pessoas podem agora arrecadar fundos para a sua organização. Esses fundos serão pagos diretamente para sua organização assim que uma campanha de crowdfunding for encerrada.

# email
source: Hi %(recipient_name)s, <br><br> Unfortunately, the campaign "%(title)s" did not reach its goal. Therefore, all donations will be fully refunded within 10 days. <br><br> If you have any questions, you can contact the platform manager by replying to this email.
bg: Здравей %(recipient_name)s, <br><br> За съжаление, кампанията "%(title)s" не достигна целта си. Следователно, всички дарения ще бъдат напълно възстановени в срок от 10 дни. <br><br> Ако имаш въпроси, можеш да се свържеш с администратора на платформата, като отговориш на този имейл.
de: Hallo %(recipient_name)s, <br><br> Leider die Kampagne "%(title)s" hat ihr Ziel nicht erreicht. Daher werden alle Spenden innerhalb von 10 Tagen vollständig zurückerstattet. <br><br> Wenn Sie Fragen haben Sie können den Plattform-Manager kontaktieren, indem Sie auf diese E-Mail antworten.
es: Hola %(recipient_name)s, <br><br> Desafortunadamente, la campaña "%(title)s" no alcanzó su objetivo. Por lo tanto, todas las donaciones serán completamente reembolsadas dentro de 10 días. <br><br> Si tienes alguna pregunta, puedes contactar al administrador de la plataforma respondiendo a este correo electrónico.
fr: Bonjour %(recipient_name)s, <br><br> Malheureusement, la campagne "%(title)s" n'a pas atteint son but. Par conséquent, tous les dons seront entièrement remboursés dans un délai de 10 jours. <br><br> Si vous avez des questions, vous pouvez contacter le gestionnaire de la plateforme en répondant à cet e-mail.
nl: Hi %(recipient_name)s, <br><br> Helaas, heeft de campagne "%(title)s" zijn doel niet bereikt. Daarom zullen alle donaties binnen 10 dagen volledig worden terugbetaald. <br><br> Als je vragen hebt je kunt contact opnemen met de platform manager door deze e-mail te beantwoorden.
pt: Olá %(recipient_name)s, <br><br> Infelizmente, a campanha "%(title)s" não atingiu seu objetivo. Por conseguinte, todas as doações serão totalmente reembolsadas no prazo de 10 dias. <br><br> Se tiver alguma dúvida, você pode entrar em contato com o gerente da plataforma respondendo a este e-mail.

# email
source: Hi %(recipient_name)s,<br/> Your donation to "%(title)s" will be fully refunded within 10 days. Either you requested this refund or the campaign didn’t reach its campaign goal. If you have any questions about this refund, please contact %(contact_email)s.
bg: Здравейте %(recipient_name)s,<br/> Вашето дарение за "%(title)s" ще бъде напълно върнато в срок от 10 дни. Или вие поискахте това възстановяване, или кампанията не постигна целта си. Ако имате въпроси относно това възстановяване, моля свържете се с %(contact_email)s.
de: Hallo %(recipient_name)s,<br/> Ihre Spende an "%(title)s" wird innerhalb von 10 Tagen vollständig zurückerstattet. Entweder haben Sie diese Rückerstattung beantragt oder die Kampagne hat ihr Kampagnenziel nicht erreicht. Wenn Sie Fragen zu dieser Rückerstattung haben, kontaktieren Sie bitte %(contact_email)s.
es: Hola %(recipient_name)s,<br/> Tu donación a "%(title)s" será reembolsada completamente en un plazo de 10 días. O bien has solicitado este reembolso o la campaña no alcanzó su objetivo de campaña. Si tienes alguna pregunta sobre este reembolso, por favor contacta %(contact_email)s.
pt: Olá %(recipient_name)s,<br/> Sua doação para "%(title)s" será totalmente reembolsada em até 10 dias. Ou você solicitou este reembolso ou a campanha não atingiu sua meta de campanha. Se você tiver alguma dúvida sobre este reembolso, entre em contato com %(contact_email)s.

# email
source: Hi %(recipient_name)s,<br /> Thanks for your donation!
bg: Здравейте %(recipient_name)s,<br /> Благодарим за вашето дарение!
de: Hallo %(recipient_name)s,<br /> Vielen Dank für Ihre Spende!
es: Hola %(recipient_name)s,<br /> ¡Gracias por tu donación!
pt: Olá %(recipient_name)s,<br /> Obrigado por sua doação!

source: <strong>Please transfer the amount of %(amount)s to "%(title)s".</strong><br />
bg: <strong>Моля, прехвърли сумата от %(amount)s на "%(title)s".</strong><br />
de: <strong>Bitte überweisen Sie den Betrag von %(amount)s auf "%(title)s".</strong><br />
es: <strong>Por favor transfiere %(amount)s a "%(title)s".</strong><br />
fr: <strong>Veuillez transférer le montant de %(amount)s à "%(title)s".</strong><br />
nl: <strong>Maak het bedrag van %(amount)s over naar "%(title)s".</strong><br />
pt: <strong>Por favor, transfira o valor de %(amount)s para "%(title)s".</strong><br />

# email
source: The crowdfunding campaign "%(title)s" has been submitted by %(initiator_name)s.<br> Please take a moment to review this campaign and decide if it's right for your platform.<br> <br> %(initiator_name)s will be waiting for your review, so please respond promptly.<br>
bg: Краудфандинг кампанията "%(title)s" е подадена от %(initiator_name)s.<br> Моля, отделете миг, за да прегледате тази кампания и да кажете дали е подходяща за вашата платформа.<br> <br> %(initiator_name)s ще очаква прегледа ви, така че моля отговорете бързо.<br>
de: Die Crowdfunding-Kampagne "%(title)s" wurde von %(initiator_name)s eingereicht.<br> Bitte nehmen Sie sich einen Moment Zeit, um diese Kampagne zu überprüfen und zu entscheiden, ob sie für Ihre Plattform geeignet ist.<br> <br> %(initiator_name)s wartet auf Ihre Überprüfung, also bitte reagieren Sie schnell.<br>
es: La campaña de crowdfunding "%(title)s" ha sido enviada por %(initiator_name)s.<br> Por favor, tómate un momento para revisar esta campaña y decidir si es adecuada para tu plataforma.<br> <br> %(initiator_name)s estará esperando tu revisión, así que por favor responde con prontitud.<br>
fr: La campagne de crowdfunding "%(title)s" a été soumise par %(initiator_name)s.<br> Veuillez prendre un moment pour examiner cette campagne et déterminer si elle convient à votre plateforme.<br> <br> %(initiator_name)s attendra votre examen, donc veuillez répondre rapidement.<br>
pt: A campanha de crowdfunding "%(title)s" foi submetida por %(initiator_name)s.<br> Por favor, reserve um momento para revisar esta campanha e decidir se é adequada para a sua plataforma.<br> <br> %(initiator_name)s estará aguardando sua revisão, então por favor responda prontamente.<br>

source: Reward:
bg: Награда:
de: Belohnung:
es: Recompensa:
fr: Récompense :
nl: Beloning:
pt: Recompensa:

source: Order
bg: Ред
de: Sortierung
es: Pedido
fr: Commandes
nl: Bestelling
pt: Encomenda

# email
source: Our partners are counting on your participation. Withdrawing at the last moment or not showing up will affect their planning. If you are unable to participate, please withdraw in time so we can find a suitable solution.
bg: Нашите партньори разчитат на вашето участие. Оттеглянето в последния момент или неявяването ще повлияе на тяхното планиране. Ако не можете да участвате, моля, оттеглете се навреме, за да можем да намерим подходящо решение.
de: Unsere Partner zählen auf Ihre Teilnahme. Der Rückzug im letzten Moment oder das Nichteintreten wird ihre Planung beeinflussen. Wenn Sie nicht teilnehmen können, ziehen Sie sich bitte rechtzeitig zurück, damit wir eine passende Lösung finden können.
es: Nuestros socios cuentan con tu participación. Retirarte en el último momento o no presentarte afectará su planificación. Si no puedes participar, por favor retírate a tiempo para que podamos encontrar una solución adecuada.
fr: Nos partenaires comptent sur votre participation. Se retirer à la dernière minute ou ne pas se présenter affectera leur planification. Si vous êtes incapable de participer, veuillez vous retirer à temps pour que nous puissions trouver une solution appropriée.
nl: Onze partners rekenen op je deelname. Afmelden op het laatste moment of niet komen opdagen zal hun planning beïnvloeden. Als je niet kunt deelnemen, meld je dan op tijd af zodat we een passende oplossing kunnen vinden.
pt: Nossos parceiros contam com sua participação. Retirar-se no último momento ou não aparecer afetará seu planejamento. Se você não puder participar, retire-se a tempo para que possamos encontrar uma solução adequada.

# email
source: Hi %(recipient_name)s, <br/><br/> For an ongoing crowdfunding campaign, identity verification failed. <br/><br/> Identity verification is required for processing the payout of the campaign. If the verification fails, we cannot process the payout. In that case, all donations will be returned to the supporters.
bg: Здравей %(recipient_name)s, <br/><br/> За текущата кампания за краудфандинг, проверка на самоличността не успя. <br/><br/> Проверка на самоличността е необходима за обработка на плащането от кампанията. Ако проверката не успее, не можем да обработим плащането. В този случай, всички дарения ще бъдат върнати на поддръжниците.
de: Hallo %(recipient_name)s, <br/><br/> Die Identitätsüberprüfung ist für eine laufende Crowdfunding-Kampagne fehlgeschlagen. <br/><br/> Eine Identitätsüberprüfung ist erforderlich, um die Auszahlung der Kampagne zu bearbeiten. Wenn die Überprüfung fehlschlägt, können wir die Auszahlung nicht bearbeiten. In diesem Fall werden alle Spenden an die Unterstützer zurückgegeben.
es: Hola %(recipient_name)s, <br/><br/> Para una campaña de crowdfunding en curso, la verificación de identidad ha fallado. <br/><br/> La verificación de identidad es necesaria para procesar el pago de la campaña. Si la verificación falla, no podemos procesar el pago. En ese caso, todas las donaciones serán devueltas a los donantes.
fr: Bonjour %(recipient_name)s, <br/><br/> Pour une campagne de financement participatif en cours, la vérification d'identité a échoué. <br/><br/> La vérification d'identité est requise pour traiter le paiement de la campagne. Si la vérification échoue, nous ne pouvons pas traiter le paiement. Dans ce cas, tous les dons seront retournés aux donateurs.
nl: Hi %(recipient_name)s, <br/><br/> Voor een lopende crowdfunding campagne is de identiteitscontrole niet gelukt. <br/><br/> De identiteitscontrole is verplicht voor het uitbetalen van de campagne. Als de controle niet lukt, kunnen we de uitbetaling niet verwerken. In dat geval worden alle donaties teruggestuurd naar de supporters.
pt: Olá %(recipient_name)s, <br/><br/> Para uma campanha de crowdfunding em andamento, a verificação de identidade falhou. <br/><br/> A verificação de identidade é necessária para processar o pagamento da campanha. Se a verificação falhar, não podemos processar o pagamento. Nesse caso, todas as doações serão devolvidas aos apoiadores.

# email
source: Check payout account
bg: Провери сметката за плащания
de: Auszahlungskonto prüfen
es: Ver cuenta de pago
fr: Vérifier le compte de paiement
nl: Uitbetalingsaccount controleren
pt: Verificar conta de pagamento
