Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: unverified
bg: непотвърдено
de: ungeprüft
es: sin verificar
fr: non vérifié
hu: nem ellenőrzött
nl: niet geverifieerd
pt: não verificado

source: Bank account still needs to be verified
bg: Банковата сметка все още трябва да бъде потвърдена
de: Bankkonto muss noch überprüft werden
es: La cuenta bancaria todavía necesita ser verificada
fr: Le compte bancaire doit encore être vérifié
hu: A bankszámlát még ellenőrizni kell
nl: Bankrekening moet nog worden geverifieerd
pt: A conta bancária ainda precisa ser verificada

source: Bank account is rejected
bg: Банковата сметка е отхвърлена
de: Bankkonto wurde abgelehnt
es: Cuenta bancaria rechazada
fr: Le compte bancaire est rejeté
hu: A bankszámla elutasított
nl: Bankrekening is afgewezen
pt: A conta bancária foi rejeitada

source: Bank account details are entered.
bg: Детайлите на банковата сметка са въведени.
de: Kontodaten werden eingegeben.
es: Se han introducido los datos de la cuenta bancaria.
fr: Les coordonnées bancaires sont saisies.
hu: A bankszámla adatai be vannak írva.
nl: Bankrekeningdetails zijn ingevoerd.
pt: Detalhes da conta bancária inseridos.

source: Bank account is missing details
bg: Банковата сметка липсва детайли
de: Bankkonto fehlt Details
es: La cuenta bancaria no tiene detalles
fr: Les coordonnées bancaires sont manquantes
hu: A bankszámla hiányos információval rendelkezik
nl: Bankrekening heeft nog ontbrekende gegevens
pt: Conta bancária está faltando os dados

source: Reject bank account
bg: Отхвърлете банковата сметка
de: Bankkonto ablehnen
es: Rechazar cuenta bancaria
fr: Refuser le compte bancaire
hu: Bankszámla elutasítása
nl: Keur bankrekening af
pt: Rejeitar conta bancária

source: Verify
bg: Потвърдете
de: Überprüfen
es: Verificar
fr: Vérifier
hu: Ellenőrzés
nl: Verifiëer
pt: Verificar

source: Verify that the bank account is complete.
bg: Потвърдете, че банковата сметка е пълна.
de: Überprüfen Sie, ob das Bankkonto abgeschlossen ist.
es: Verifique que la cuenta bancaria está completa.
fr: Vérifiez que le compte bancaire est complet.
hu: Ellenőrizze, hogy a bankszámla teljes-e.
nl: Keur de bankrekening goed.
pt: Verifique se a conta bancária está completa.

source: Payout account was created.
bg: Сметката за изплащане е създадена.
de: Auszahlungskonto wurde erstellt.
es: Cuenta de pago creada.
fr: Le compte de paiement a été créé.
hu: A kifizetési fiók létrejött.
nl: Uitbetalingsaccount is aangemaakt.
pt: Conta de pagamento criada.

source: pending
bg: в очакване
de: ausstehend
es: pendiente
fr: en attente
hu: Folyamatban
nl: in afwachting
pt: Pendente

source: Payout account is pending verification.
bg: Сметката за изплащане е в очакване на потвърждение.
de: Das Auszahlungskonto wartet auf Überprüfung.
es: Cuenta de pago pendiente de verificación.
fr: Le compte de paiement est en attente de vérification.
hu: A kifizetési fiók ellenőrzés alatt áll.
nl: Uitbetalingsaccount verificatie in behandeling.
pt: A conta de pagamento está pendente de verificação.

source: Payout account has been verified.
bg: Сметката за изплащане е потвърдена.
de: Das Auszahlungskonto wurde verifiziert.
es: La cuenta de pago ha sido verificada.
fr: Le compte de paiement a été vérifié.
hu: A kifizetési fiókot ellenőrizték.
nl: Uitbetalingsaccount is geverifieerd.
pt: A conta de pagamento foi verificada.

source: Payout account was rejected.
bg: Сметката за изплащане е отхвърлена.
de: Auszahlungskonto wurde abgelehnt.
es: La cuenta de pago fue rechazada.
fr: Le compte de paiement a été rejeté.
hu: A kifizetési fiókot elutasították.
nl: Uitbetalingsaccount is afgewezen.
pt: A conta de pagamento foi rejeitada.

source: Payout account is missing information or documents.
bg: Сметката за изплащане липсва информация или документи.
de: Bei der Auszahlung fehlen Informationen oder Dokumente.
es: La cuenta de pago no tiene información o documentos.
fr: Le compte de paiement manque d'informations ou de documents.
hu: A kifizetési fióknak hiányzik az információja vagy dokumentuma.
nl: Uitbetalingsaccount mist informatie of document.
pt: Informações ou documentos faltando na conta de pagamento.

source: Payout account has been created
bg: Сметката за изплащане е създадена
de: Auszahlungskonto wurde erstellt
es: Se ha creado la cuenta de pago
fr: Le compte de paiement a été créé
hu: A kifizetési fiók létrejött
nl: Uitbetalingsaccount is aangemaakt
pt: A conta de pagamento foi criada

source: Submit payout account for review.
bg: Подайте сметката за изплащане за преглед.
de: Gib ein Auszahlungskonto zur Überprüfung ein.
es: Enviar cuenta de pago para revisión.
fr: Soumettre un compte de paiement pour vérification.
hu: A kifizetési fiókot felülvizsgálatra kell benyújtani.
nl: Dien uitbetalingsaccount in voor review.
pt: Enviar conta de pagamento para revisão.

source: Verify the payout account.
bg: Потвърдете сметката за изплащане.
de: Überprüfen Sie das Auszahlungskonto.
es: Verifique la cuenta de pago.
fr: Vérifiez le compte de paiement.
hu: Ellenőrizze a kifizetési fiókot.
nl: Uitbetalingsaccount goedkeuren.
pt: Verifique a conta de pagamento.

source: Reject the payout account.
bg: Отхвърлете сметката за изплащане.
de: Das Auszahlungskonto ablehnen.
es: Rechazar la cuenta de pago.
fr: Refuser le compte de paiement.
hu: Utasson el a kifizetési fiókot.
nl: Controleer het uitbetalingsaccount.
pt: Rejeitar a conta do pagamento.

source: Set incomplete
bg: Задайте непълно
de: Setze unvollständig
es: Ajuste incompleto
fr: Paramétrage incomplet
hu: Állítsa be hiányossá
nl: Mist informatie
pt: Definir como incompleto

source: Mark the payout account as incomplete. The initiator will have to add more information.
bg: Отбележете сметката за изплащане като непълна. Инициаторът ще трябва да добави повече информация.
de: Markieren Sie das Auszahlungskonto als unvollständig. Der Initiator muss weitere Informationen hinzufügen.
es: Marcar la cuenta de pago como incompleta. El iniciador tendrá que agregar más información.
fr: Marquer le compte de paiement comme incomplet. L'initiateur devra ajouter plus d'informations.
hu: Jelölje meg a kifizetési fiókot hiányosnak. Az kezdeményezőnek további információkat kell hozzáadnia.
nl: Markeer het uitbetalingsaccount als incompleet. De initiator zal meer informatie moeten verstrekken.
pt: Marque a conta de pagamento como incompleta. O iniciador terá que adicionar mais informações.

source: Verify the KYC account. You will hereby confirm that you verified the users identity.
bg: Потвърдете KYC сметката. С това потвърдихте, че сте потвърдили самоличността на потребителя.
de: Überprüfen Sie das KYC-Konto. Sie werden hiermit bestätigen, dass Sie die Benutzeridentität verifiziert haben.
es: Verifique la cuenta de KYC. Por la presente confirmará que ha verificado la identidad de los usuarios.
fr: Vérifiez le compte KYC. Vous confirmerez par la présente que vous avez vérifié l'identité des utilisateurs.
hu: Ellenőrizze a KYC fiókot. Ezzel megerősíti, hogy ellenőrizte a felhasználó személyazonosságát.
nl: Verifiëer het KYC document. Hiermee bevestig je dat je de identiteit van de gebruiker hebt goedgekeurd.
pt: Verifique a conta KYC. Por este meio você confirmará a identidade dos usuários.

source: Reject the payout account. The uploaded ID scan will be removed with this step.
bg: Отхвърлете сметката за изплащане. Каченото сканиране на документ за самоличност ще бъде премахнато с тази стъпка.
de: Das Auszahlungskonto ablehnen. Der hochgeladene ID-Scan wird mit diesem Schritt entfernt.
es: Rechazar la cuenta de pago. El escaneo de ID subido se eliminará con este paso.
fr: Refuser le compte de paiement. Le scan d'ID téléchargé sera supprimé avec cette étape.
hu: Utasson el a kifizetési fiókot. Az feltöltött ID másolatot ezzel a lépéssel eltávolítják.
nl: Keur het uitbetalingsaccount af. Het geüploade document wordt verwijderd met deze stap.
pt: Rejeitar a conta de pagamento. A verificação de ID enviada será removida com este passo.

source: Delete payouts for
bg: Изтрийте изплащанията за
de: Lösche Auszahlungen für
es: Eliminar pagos para
fr: Supprimer les paiements pour
hu: Kifizetéseket törölni
nl: Verwijder uitbetalingen van
pt: Excluir pagamentos para

source: and %(extra)s other campaigns
bg: и %(extra)s други кампании
de: und %(extra)s weitere Kampagnen
es: y %(extra)s otras campañas
fr: et %(extra)s autres campagnes
hu: és %(extra)s másik kampány
nl: en %(extra)s andere campagnes
pt: e %(extra)s outras campanhas

source: Delete the uploaded document for
bg: Изтрийте качения документ за
de: Das hochgeladene Dokument löschen für
es: Eliminar el documento subido para
fr: Supprimer le document téléchargé pour
hu: Törölje a feltöltött dokumentumot
nl: Verwijder het geüploade document voor
pt: Apagar o documento enviado para

source: and %(extra)s other payout accounts
bg: и %(extra)s други сметки за изплащане
de: und %(extra)s andere Auszahlungskonten
es: y %(extra)s otras cuentas de pago
fr: et %(extra)s autres comptes de paiement
hu: és %(extra)s más kifizetési fiók
nl: en %(extra)s andere payout accounts
pt: e %(extra)s outras contas de pagamento

source: After reviewing, we do not keep the document, in order to best protect the users' privacy
bg: След прегледа, не съхраняваме документа, за да защитим най-добре личната информация на потребителите
de: Nach der Überprüfung behalten wir das Dokument nicht bei, um die Privatsphäre der Nutzer bestmöglich zu schützen
es: Después de revisar, no conservamos el documento para proteger mejor la privacidad de los usuarios
fr: Après vérification, nous ne conservons pas le document afin de protéger au mieux la vie privée des utilisateurs
hu: A felülvizsgálat után, nem őrzünk meg a dokumentumot, hogy a felhasználók adatainak védelmét biztosítsuk
nl: Na het reviewen, behouden wij het document niet. Zo beschermen wij de gebruikers privacy
pt: Após revisar, não guardamos o documento, para melhor proteger a privacidade dos usuários

source: Make sure you remove the document from your computer too!
bg: Уверете се, че изтривате документа и от компютъра си!
de: Stellen Sie sicher, dass Sie das Dokument auch von Ihrem Computer entfernen!
es: ¡Asegúrate de eliminar también el documento de tu ordenador!
fr: Assurez-vous également de retirer le document de votre ordinateur !
hu: Győződjön meg róla, hogy a dokumentumot a számítógépéről is eltávolítja!
nl: Zorg dat je het document ook van je computer verwijderd!
pt: Certifique-se de remover o documento do seu computador também!

source: View document
bg: Прегледайте документа
de: Dokument anzeigen
es: Ver documento
fr: Voir le document
hu: Dokumentum megtekintése
nl: Bekijk document
pt: Visualizar documento

source: Click to review the uploaded ID scan. This will open in a new browser tab.
bg: Кликнете, за да прегледате каченото сканиране на документ за самоличност. Това ще се отвори в нов прозорец на браузъра.
de: Klicken Sie hier, um den ID-Scan zu überprüfen. Dies wird in einem neuen Browser-Tab geöffnet.
es: Haga clic para revisar el análisis de ID subido. Esto se abrirá en una nueva pestaña del navegador.
fr: Cliquez pour consulter le scan de l'ID téléchargé. Cela s'ouvrira dans un nouvel onglet du navigateur.
hu: Kattintson a feltöltött ID másolatra. Ez új böngésző lapot nyit meg.
nl: Klik hier om ID scan te bekijken. Het document opent in een nieuwe browser tab.
pt: Clique para rever a verificação de ID enviada. Isto será aberto em uma nova aba do navegador.

source: Request a refund
bg: Искайте възстановяване
de: Erstattung anfordern
es: Solicitar un reembolso
fr: Demander un remboursement
hu: Kérje visszatérítést
nl: Verzoek om restitutie
pt: Solicitar um reembolso

source: Request a refund at the PSP for
bg: Искайте възстановяване от PSP за
de: Ersuchen Sie eine Rückerstattung bei der PSP für
es: Solicitar un reembolso en el PSP por
fr: Demander un remboursement à la PSP pour
hu: Kérje visszatérítést a PSP-től
nl: Vraag terugbetaling aan bij de PSP voor
pt: Solicitar reembolso no PSP para

source: and %(extra)s other donations
bg: и %(extra)s други дарения
de: und %(extra)s weitere Spenden
es: y %(extra)s otras donaciones
fr: et %(extra)s autres dons
hu: és %(extra)s más adomány
nl: en %(extra)s andere donaties
pt: e %(extra)s outras doações

source: It will most likely take a couple of days for the PSP to handle the request, after which the donation will be marked as "refunded"
bg: Скоро ще отнеме няколко дни на PSP да обработи заявката, след което дарението ще бъде отбелязано като "възстановено"
de: Es wird höchstwahrscheinlich ein paar Tage dauern, bis die PSP die Anfrage bearbeitet, danach wird die Spende als "rückerstattet" markiert
es: Probablemente el PSP tardará un par de días en tramitar la solicitud, después de lo cual la donación se marcará como "reembolsada"
fr: Il faudra très probablement quelques jours à la PSP pour traiter la demande, après quoi le don sera marqué comme « remboursé »
hu: A PSP-nek valószínűleg pár napba telik a kérelem kezelése, amely után az adomány "visszatérítve" lesz megjelölve.
nl: Het zal waarschijnlijk een paar dagen duren voordat de psp de aanvraag heeft behandeld. Daarna zal de donatie worden gemarkeerd als "terugbetaald"
pt: Provavelmente levará alguns dias para que o PSP lide com o pedido, depois do qual a doação será marcada como "reembolsada"

source: Check status
bg: Провери статус
de: Status prüfen
es: Comprobar estado
fr: Vérifier le statut
hu: Állapot ellenőrzése
nl: Controleer de status
pt: Conferir status

source: Generate a donation wallpost
bg: Генерирай публикация за дарение
de: Spenden-Wallpost generieren
es: Generar un puesto de pantalla de donación
fr: Générer un wallpost de don
hu: Adomány falbejegyzés generálása
nl: Genereer donatie wallpost
pt: Gerar um posto de parede de doação

source: Generate a donation wallpost for
bg: Генерирай публикация за дарение за
de: Spenden-Wallpost generieren für
es: Generar un wallpost de donación para
fr: Générer un fond de don pour
hu: Adomány falbejegyzés generálása a következőhöz:
nl: Genereer donatie wallpost voor
pt: Gerar um posto de parede de doação para

source: and %(extra)s other donations.
bg: и %(extra)s други дарения.
de: und %(extra)s weitere Spenden.
es: y %(extra)s otras donaciones.
fr: et %(extra)s autres dons.
hu: és %(extra)s más adomány.
nl: en %(extra)s andere donaties.
pt: e %(extra)s outras doações.

source: Generate payouts for
bg: Генерирай плащания за
de: Generiere Auszahlungen für
es: Generar pagos para
fr: Générer des paiements pour
hu: Kifizetések generálása
nl: Genereer uitbetaling voor
pt: Gerar pagamentos para

source: Remove donation wallpost
bg: Премахни публикация за дарение
de: Spenden-Wallpost entfernen
es: Quitar wallpost de donación
fr: Supprimer le wallpost de don
hu: Adomány falbejegyzés eltávolítása
nl: Verwijder donatie wallpost
pt: Remover mensagem de doação

source: Remove the donation wallpost for
bg: Премахни публикацията за дарение за
de: Entferne den Spenden-Wallpost für
es: Eliminar el wallpost de donación para
fr: Retirer la pochette de don pour
hu: Adomány falbejegyzés eltávolítása a következőhöz:
nl: Verwijder de donatie wallpost voor
pt: Remover o posto de parede de doação para

source: Set the contribution date for
bg: Задай датата на вноската за
de: Setze das Beitragsdatum für
es: Establece la fecha de contribución para
fr: Définit la date de présentation pour
hu: Állítsa be a hozzájárulás dátumát,
nl: Zet de datum van de bijdrage voor
pt: Defina a data de contribuição para

source: Set the field "{field}" of {
bg: Задай полето "{field}" на {
de: Legen Sie das Feld "{field}" von {
es: Establecer el campo "{field}" de {
fr: Définit le champ "{field}" de {
hu: Állítsa be a "{field}" mezőt {
nl: Zet het veld "{field}" van {
pt: Define o campo "{field}" de {

source: Calculate and save the deadline for
bg: Изчисли и запази крайния срок за
de: Berechnen und speichern Sie die Frist für
es: Calcular y guardar la fecha límite para
fr: Calculer et enregistrer la date limite pour
hu: Számolja ki és mentse el a határidőt a következőhöz:
nl: Bereken sla de deadline op voor
pt: Calcular e salvar prazo para

source: Submit all activities related to
bg: Представи всички дейности, свързани с
de: Alle Aktivitäten im Zusammenhang mit
es: Enviar todas las actividades relacionadas con
fr: Soumettre toutes les activités liées à
hu: Adja meg az összes tevékenységet, amely kapcsolódik a következőhöz:
nl: Dien alle activiteiten gerelateerd aan
pt: Enviar todas as atividades relacionadas a

source: Submit payout
bg: Представи плащане
de: Auszahlung absenden
es: Enviar pago
fr: Envoyer un paiement
hu: Kifizetés benyújtása
nl: Uitbetaling indienen
pt: Enviar pagamento

source: Submit
bg: Представи
de: Absenden
es: Enviar
fr: Soumettre
hu: Benenejtés
nl: Indienen
pt: submeter

source: and %(extra)s other payouts
bg: и %(extra)s други плащания
de: und %(extra)s weitere Auszahlungen
es: y %(extra)s otros pagos
fr: et %(extra)s autres paiements
hu: és %(extra)s más kifizetéseket
nl: en %(extra)s andere uitbetalingen
pt: e %(extra)s outros pagamentos

source: for processing by GoodUp support.
bg: за обработка от екипа на GoodUp.
de: für die Verarbeitung durch GoodUp-Support.
es: para su procesamiento por el soporte de GoodUp.
fr: pour le traitement par le support de GoodUp.
hu: a GoodUp támogatás feldolgozása érdekében.
nl: om door GoodUp verwerkt te worden.
pt: para processamento pelo suporte GoodUp.

source: Update total amounts for
bg: Актуализирай общите суми за
de: Gesamtsumme aktualisieren für
es: Actualizar montos totales para
fr: Mettre à jour les montants totaux pour
hu: Frissítse a teljes összegeket a következőhöz:
nl: Totalen herberekenen voor
pt: Atualizar valores totais para

source: Target
bg: Цел
hu: Cél
nl: Deelnemer doelstelling

source: Deadline
bg: Краен срок
es: Fecha límite
fr: Date limite
hu: Határidő
nl: Uiterste aanmelddatum
pt: Prazo

# platform-email
source: Good news, your crowdfunding campaign "%(title)s" has been approved! Your campaign will be live and people can start donating.<br> <br> Share your crowdfunding campaign far and wide to inspire support and attract contributions!
hu: Jó hír, a „%(title)s” nevű közösségi finanszírozási kampányodat jóváhagyták! Kampányod elindul, és az emberek elkezdhetnek adományozni.<br> <br> Oszd meg kampányodat minél több emberrel, hogy támogatásra ösztönözd őket és vonzd a hozzájárulásokat!

# platform-email
source: Your crowdfunding campaign "%(title)s" has been reviewed and needs work. <br><br> The platform manager will be in contact to help you make some changes to your campaign.
hu: A(z) „%(title)s” közösségi finanszírozási kampányodat áttekintettük, és további munkát igényel. <br><br> A platformmenedzser felveszi veled a kapcsolatot, hogy segítsen néhány változtatást végrehajtani a kampányodban.

# platform-email
source: Unfortunately your crowdfunding campaign "%(title)s" has been rejected. <br /><br /> If you have any questions, you can contact the platform manager at %(contact_email)s.
hu: A(z) „%(title)s” közösségi finanszírozási kampányodat sajnos elutasították. <br /><br /> Ha bármilyen kérdésed van, fordulj a platformmenedzserhez a(z) %(contact_email)s e-mail-címen.

# platform-email
source: <p> Your crowdfunding campaign "%(title)s" has been submitted on %(site_name)s. <br/> <br/> <b>Here’s what happens next:</b> <ul> <li> Your campaign will be reviewed by the platform manager. </li> <li> Once approved, your campaign will be live and people can start donating. </li> </ul> You will not be able to edit the application when it is in review. </p>
hu: <p> A(z) „%(title)s” nevű közösségi finanszírozási kampányodat benyújtottad a(z) %(site_name)s webhelyre. <br/> <br/> <b>A következő lépések:</b> <ul> <li> Kampányodat a platformmenedzser fogja felülvizsgálni. </li> <li> A jóváhagyás után a kampányod élőben lesz, és az emberek elkezdhetik az adományozást. </li> </ul> A felülvizsgálat ideje alatt nem szerkesztheted a jelentkezést. </p>

# platform-email
source: Nice! You just received a new donation. Why not head over to your campaign page and say thanks?
hu: Pompás! Éppen most kaptál egy új adományt. Azt tanácsoljuk, nézz át a kampányod oldalára, és köszönöd meg!

# platform-email
source: Unfortunately your campaign “%(title)s” has been cancelled. <br><br> If you have any questions, you can contact the platform manager by replying to this email.
hu: A(z) „%(title)s” kampányodat sajnos törölték. <br><br> Ha bármilyen kérdésed van, az e-mailre válaszolva fordulj a platformmenedzserhez.

# platform-email
source: Unfortunately, nobody donated to your campaign "%(title)s" before the deadline. That’s why we have cancelled your campaign. Don’t worry, you can always create a new campaign and try again. Need some tips to make your campaign stand out? Reach out to the platform manager by replying to this email.
hu: Sajnos senki sem adományozott a "%(title)s" kampányodra a határidő előtt. Ezért töröltük a kampányodat. Ne aggódj, mindig létrehozhatsz egy új kampányt és próbálkozhatsz újra. Szükséged van néhány tanácsra, hogy a kampányod kitűnjön? Lépj kapcsolatba a platformmenedzserrel erre az emailre válaszolva.

# platform-email
source: The deadline for your campaign “%(title)s” has been extended. This means that your campaign is open for new donations. <br><br> Share your campaign to attract new donations!
hu: A(z) „%(title)s” kampányod határidejét meghosszabbították. Ez azt jelenti, hogy kampányod továbbra is fogad új adományokat. <br><br> Oszd meg a kampányodat, hogy új adományokat vonzz!

# platform-email
source: Your campaign deadline for <i>%(title)s"</i> passed. Unfortunately, you didn’t reach your campaign goal within the deadline. We will send you a follow-up email with more information soon.
hu: A <i>%(title)s"</i> kampányod határideje lejárt. Sajnos nem sikerült elérned a kampány célját a határidőn belül. Hamarosan egy további információkat tartalmazó e-mailt küldünk neked.

# platform-email
source: Congratulations, your campaign deadline for "%(title)s" has passed and you've successfully reached your campaign goal!<br> Head over to your campaign page and thank your awesome backers for their donations and support.<br>
hu: Gratulálunk, a(z) „%(title)s” kampányod határideje lejárt, és sikeresen elérted a kampány célját!<br> Látogass el a kampány oldalára, és köszönd meg nagyszerű támogatóidnak az adományaikat és támogatásukat.<br>

# platform-email
source: All donations received for your campaign "%(title)s" will be refunded to the donors. <br><br> If you have any questions, you can contact the platform manager by replying to this email.
hu: A(z) „%(title)s” kampányodra beérkezett összes adományt visszatérítjük az adományozóknak. <br><br> Ha bármilyen kérdésed van, az e-mailre válaszolva kapcsolatba léphetsz a platformmenedzserrel.

# platform-email
source: Go to campaign
hu: Ugrás a kampányra

# platform-email
source: Good news, your grant application "%(title)s" has been approved! <br><br> <b>What’s next?</b> <ul> <li> Go to your grant application page to submit your bank details. </li> <li> Proceed to our verification process. This is a mandatory step before we can transfer the funds to your bank account. </li> <li> The payout will be processed after the verification process is completed. </li> </ul> <br>
hu: Jó hír, a(z) „%(title)s” támogatási kérelmedet jóváhagyták! <br><br> <b>Mi a következő lépés?</b> <ul> <li> Nyisd meg a támogatási kérelem oldalát, és add meg a banki adataidat. </li> <li> Folytasd az ellenőrzési folyamattal. Ez egy kötelező lépés, mielőtt átutalhatjuk a pénzt a bankszámládra. </li> <li> A kifizetés az ellenőrzési folyamat befejezése után kerül feldolgozásra. </li> </ul> <br>
