Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# platform-email
source: You are working on a crowdfunding campaign "%(title)s". <br/><br/> You submitted some information to verify you or an organisations identity but in some cases we need extra information for a successful verification. <br/><br/> Please provide this as soon as possible to avoid issues with your campaign or to resolve them quickly.
hu: Jelenleg a(z) „%(title)s” közösségi finanszírozási kampányon dolgozol. <br/><br/> Benyújtottál néhány információt a személyazonosságod vagy a szervezet azonosításához, de bizonyos esetekben további információkra is szükségünk van a sikeres azonosításhoz. <br/><br/> Kérjük, hogy ezeket a lehető leghamarabb add meg, hogy elkerüld a kampányoddal kapcsolatos problémákat, vagy gyorsan megoldhasd azokat.

# platform-email
source: Provide details
hu: Részletek megadása

# platform-email
source: You are working on a crowdfunding campaign on %(site_name)s. <br/> <br/> Earlier, you submitted information to verify your identity, but unfortunately, this was not successful. This could be due to various reasons. Please check the link below to make sure your details are correct. If you still have problems, contact the platform manager at %(contact_email)s. <br/> <br/> Please do this as soon as possible to avoid issues with your campaign or to resolve them quickly.
hu: Egy közösségi finanszírozási kampányon dolgozol a(z) %(site_name)s oldalon. <br/> <br/> Korábban már nyújtottál be információkat személyazonosságod igazolására, de sajnos ez nem járt sikerrel. Ennek számos oka lehet. Kérjük, használd az alábbi linket, és ellenőrizd, hogy adataid helyesek-e. Ha továbbra is problémákba ütközöl, vedd fel a kapcsolatot a platformmenedzserrel a(z) %(contact_email)s címen. <br/> <br/> Tedd ezt meg minél hamarabb, hogy elkerüld a kampányoddal kapcsolatos problémákat, vagy gyorsan megoldhasd azokat.

# platform-email
source: Check your details
hu: Ellenőrizd az adataidat

# platform-email
source: Good news, your identity has been successfully verified and you can continue with your crowdfunding campaign. <br><br> <b>Here’s what happens next:</b> <ol> <li> Submit your campaign and it will be reviewed by the platform manager. </li> <li> Once approved, your campaign will be live and people can start donating. </li> </ol>
hu: Remek hír, a személyazonosságodat sikeresen ellenőriztük, és folytathatod a közösségi finanszírozási kampányodat. <br><br> <b>A következő lépések:</b> <ol> <li> Küldd el a kampányodat, amelyet a platformmenedzser felülvizsgál majd. </li> <li> A jóváhagyás után a kampányod élőben lesz, és az emberek elkezdhetnek adományozni. </li> </ol>

# platform-email
source: To be able to collect funds for your organisation on %(site_name)s, we need some extra information from you. Please provide this information as soon as possible.
hu: Ahhoz, hogy a(z) %(site_name)s oldalon pénzt gyűjthessünk a szervezeted számára, szükségünk van néhány további információra. Kérjük, minél hamarabb add meg nekünk ezeket az információkat.

# platform-email
source: Provide additional details
hu: Adj meg további részleteket

# platform-email
source: Identity verification failed for an organization you manage. <br /> <br /> Earlier, information to verify your identity was submitted, but unfortunately, this was not successful. This could be due to various reasons. Please check the link below and find a link to update your information If you still have problems, contact the platform manager at %(contact_email)s. <br /> <br /> Please do this as soon as possible.
hu: Az általad kezelt szervezet azonosítása sikertelen volt. <br /> <br /> Korábban benyújtottad az azonosításhoz szükséges információkat, de sajnos ez nem járt sikerrel. Ennek számos oka lehet. Kattints az alábbi linkre, és találd meg a linket az adatok frissítéséhez. Ha továbbra is problémád van, lépj kapcsolatba a platformmenedzserrel a(z) %(contact_email)s címen. <br /> <br /> Kérjük, ezt tedd meg minél hamarabb.

# platform-email
source: Check details
hu: Részletek ellenőrzése

# platform-email
source: Great news! Your identity has been successfully verified on %(site_name)s. <br/> This means that people can now collect funds for your organisation. These funds will be paid out straight to your organisation once a crowdfudning campaign has come to an end.
hu: Remek hírek! Személyazonosságodat sikeresen ellenőriztük a(z) %(site_name)s oldalon. <br/> Ez azt jelenti, hogy mostantól az emberek adományokat gyűjthetnek a szervezeted számára. Ezeket az adományokat a közösségi finanszírozási kampány lezárultával közvetlenül a szervezetednek utaljuk át.

# platform-email
source: Hi %(recipient_name)s, <br><br> Unfortunately, the campaign "%(title)s" did not reach its goal. Therefore, all donations will be fully refunded within 10 days. <br><br> If you have any questions, you can contact the platform manager by replying to this email.
hu: Üdv, %(recipient_name)s! <br><br> Sajnos a(z) „%(title)s” kampány nem érte el a célját. Ezért az összes adományt teljes egészében visszatérítjük 10 napon belül. <br><br> Ha bármilyen kérdésed van, válaszolhatsz erre az e-mailre a platformmenedzsernek.

# platform-email
source: Hi %(recipient_name)s,<br/> Your donation to "%(title)s" will be fully refunded within 10 days. Either you requested this refund or the campaign didn’t reach its campaign goal. If you have any questions about this refund, please contact %(contact_email)s.
hu: Üdv, %(recipient_name)s!<br/> A(z) „%(title)s” kampányhoz nyújtott adományodat 10 napon belül teljes egészében visszatérítjük. Vagy te kérted ezt a visszatérítést, vagy a kampány nem érte el a kitűzött célt. Ha bármilyen kérdésed van a visszatérítéssel kapcsolatban, kérjük, lépj kapcsolatba a(z) %(contact_email)s címmel.

# platform-email
source: Hi %(recipient_name)s,<br /> Thanks for your donation!
hu: Üdv, %(recipient_name)s!<br /> Köszönjük az adományodat!

# platform-email
source: <strong>Please transfer the amount of %(amount)s to "%(title)s".</strong><br />
hu: <strong>Kérlek, utald át a(z) %(amount)s összeget a(z) „%(title)s” számlára.</strong><br />

# platform-email
source: The crowdfunding campaign "%(title)s" has been submitted by %(initiator_name)s.<br> Please take a moment to review this campaign and decide if it's right for your platform.<br> <br> %(initiator_name)s will be waiting for your review, so please respond promptly.<br>
hu: A(z) „%(title)s” közösségi finanszírozási kampányt %(initiator_name)s nyújtotta be.<br> Szánj egy percet a kampány áttekintésére, és döntsd el, hogy megfelelő-e a platformodhoz.<br> <br> %(initiator_name)s várja a véleményedet, ezért kérjük, mielőbb válaszolj.<br>

# platform-email
source: Reward:
hu: Jutalom:

# platform-email
source: Date
hu: Dátum

# platform-email
source: Order
hu: Rendelés

# platform-email
source: Our partners are counting on your participation. Withdrawing at the last moment or not showing up will affect their planning. If you are unable to participate, please withdraw in time so we can find a suitable solution.
hu: Partnereink számítanak a részvételedre. Az utolsó pillanatban való visszalépés vagy a meg nem jelenés befolyásolja a terveiket. Ha nem tudsz részt venni, lépj vissza időben, hogy megfelelő megoldást találhassunk.

# platform-email
source: Hi %(recipient_name)s, <br/><br/> For an ongoing crowdfunding campaign, identity verification failed. <br/><br/> Identity verification is required for processing the payout of the campaign. If the verification fails, we cannot process the payout. In that case, all donations will be returned to the supporters.
hu: Üdv, %(recipient_name)s! <br/><br/> Egy folyamatban lévő közösségi finanszírozási kampány esetében az sikertelen volt a személyazonosság ellenőrizése. <br/><br/> A kampány kifizetésének feldolgozásához személyazonosság-ellenőrzés szükséges. Ha az ellenőrzés sikertelen, nem tudjuk feldolgozni a kifizetést. Ebben az esetben az összes adomány visszakerül a támogatókhoz.

# platform-email
source: Check payout account
hu: Ellenőrizd a kifizetési számlát

# platform-email
source: Hi %(recipient_name)s, <br /><br /> For a public payout account with an active crowdfunding campaign on %(site_name)s, the identity verification is incomplete. Please note: without a complete identity verification, the collected funds cannot be paid out. Additionally, new donations may be temporarily paused. Therefore, it’s important to provide the missing information as soon as possible.
hu: Üdv, %(recipient_name)s! <br /><br /> A(z) %(site_name)s oldalon futó aktív közösségi finanszírozási kampányhoz tartozó nyilvános kifizetési számla esetében az azonosítás nem teljes. Felhívjuk a figyelmedet, hogy az azonosítás befejezése nélkül a begyűjtött összegek nem fizethetők ki. Az új adományok befogadása is átmenetileg felfüggesztésre kerülhet. Ezért fontos, hogy minél hamarabb pótold a hiányzó információkat.

source: Make sure your payout account is verified
bg: Увери се, че сметката за плащания е проверена
de: Stellen Sie sicher, dass Ihr Auszahlungskonto verifiziert ist
es: Asegúrese de que su cuenta de pago está verificada
fr: Assurez-vous que votre compte de paiement est vérifié
hu: Győződjön meg arról, hogy a kifizetési fiók ellenőrzött.
nl: Zorg ervoor dat je uitbetalingsaccount is geverifieerd
pt: Certifique-se de que sua conta de pagamento está verificada

source: Make sure the deadline is in the future.
bg: Увери се, че крайният срок е в бъдещето.
de: Stellen Sie sicher, dass der Termin in der Zukunft ist.
es: Asegúrate de que el plazo sea en el futuro.
fr: Assurez-vous que la date limite est dans le futur.
hu: Győződjön meg arról, hogy a határidő a jövőben van.
nl: Zorg dat de deadline in de toekomst ligt.
pt: Certifique-se de que o prazo seja no futuro.

source: Please specify a budget
bg: Моля уточни бюджет
de: Bitte Budget angeben
es: Por favor especifique un presupuesto
fr: Veuillez spécifier un budget
hu: Kérem, adjon meg egy költségvetést
nl: Geef een budget op
pt: Por favor, especifique um orçamento

source: Please specify a target
bg: Моля уточни цел
de: Bitte geben Sie ein Ziel an
es: Por favor especifique un objetivo
fr: Veuillez spécifier une cible
hu: Kérem, adjon meg egy célt
nl: Geef een doelbedrag op
pt: Por favor, especifique um alvo

source: Budget doesn't match the crowdfunding target
bg: Бюджетът не отговаря на целта на краудфандинга
de: Budget stimmt nicht mit dem Crowdfunding Ziel überein
es: El presupuesto no coincide con el objetivo de crowdfunding
fr: Le budget ne correspond pas à l'objectif de financement participatif
hu: A költségvetés nem egyezik a crowdfunding céllal
nl: Budget komt niet overeen met crowdfunding doel
pt: O orçamento não corresponde ao objetivo de crowdfunding

source: Please accepted the conditions
bg: Моля, приемете условията
de: Bitte akzeptieren Sie die Bedingungen
es: Por favor, acepta las condiciones
fr: Veuillez accepter les conditions
hu: Kérlek, fogadd el a feltételeket
pt: Por favor, aceite as condições

source: Migrate to Lipisha account
bg: Мигрирай към сметка в Lipisha
de: Zum Lipisha-Konto migrieren
es: Migrar a la cuenta de Lipisha
fr: Migrer vers le compte Lipisha
hu: Migráljon Lipisha fiókra
nl: Migreren naar Lipisha account
pt: Migrar para uma conta Lipisha

source: Create a new Lipisha account based on this bank account.
bg: Създай нова сметка в Lipisha на базата на тази банковата сметка.
de: Erstellen Sie ein neues Lipisha-Konto basierend auf diesem Bankkonto.
es: Crear una nueva cuenta Lipisha basada en esta cuenta bancaria.
fr: Créez un nouveau compte Lipisha basé sur ce compte bancaire.
hu: Hozzon létre egy új Lipisha fiókot ezen a banki számlán.
nl: Maak een nieuw Lipisha-account aan op basis van deze bankrekening.
pt: Crie uma nova conta Lipisha baseada nesta conta bancária.

source: flutterwave account
bg: банкова сметка на flutterwave
de: flutterwave-Konto
es: cuenta de flutterwave
fr: compte flutterwave
hu: flutterwave fiók
nl: flutterwave bankrekening
pt: conta do flutterwave

source: account holder name
bg: име на титуляр на сметката
de: Name des Kontoinhabers
es: nombre del titular de la cuenta
fr: nom du titulaire du compte
hu: fiók név
nl: naam rekeninghouder
pt: Nome do titular da conta

source: bank country code
bg: код на страната на банката
de: Bank Ländercode
es: código de país bancario
fr: code du pays de la banque
hu: banki ország kód
nl: landnummer van de bank
pt: código do país bancário

source: account number
bg: номер на сметката
de: kontonummer
es: número de cuenta
fr: numéro de compte
hu: számlaszám
nl: rekeningnummer
pt: número da conta

source: Flutterwave bank account
bg: банкова сметка на Flutterwave
de: Flutterwave Bankkonto
es: Cuenta bancaria de Flutterwave
fr: Compte bancaire Flutterwave
hu: Flutterwave bankszámla
nl: Flutterwave bankrekening
pt: Conta bancária do Flutterwave

source: Flutterwave bank accounts
bg: банкови сметки на Flutterwave
de: Flutterwave Bankkonten
es: Cuentas bancarias de Flutterwave
fr: Comptes bancaires Flutterwave
hu: Flutterwave bankszámlák
nl: Flutterwave bankrekeningen
pt: Contas bancárias Flutterwave

source: Migrate to Lipisha
bg: Мигрирай към Lipisha
de: Nach Lipisha migrieren
es: Migrar a Lipisha
fr: Migrer vers Lipisha
hu: Migráljon Lipisha
nl: Migreren naar Lipisha
pt: Migrar para Lipisha

source: Generate Lipisha Accounts
bg: Генерирай сметки в Lipisha
de: Lipisha-Konten generieren
es: Generar cuentas Lipisha
fr: Générer des comptes Lipisha
hu: Lipisha fiókok generálása
nl: Lipisha accounts genereren
pt: Gerar contas Lipisha

source: Generate Lipisha accounts for
bg: Генерирай сметки в Lipisha за
de: Lipisha-Konten generieren für
es: Generar cuentas Lipisha para
fr: Générer des comptes Lipisha pour
hu: Lipisha fiókok generálása
nl: Genereer Lipisha accounts voor
pt: Gerar contas Lipisha para

source: Generate Lipisha accounts
bg: Генерирай сметки в Lipisha
de: Lipisha-Konten generieren
es: Generar cuentas Lipisha
fr: Générer des comptes Lipisha
hu: Lipisha fiókok generálása
nl: Lipisha accounts genereren
pt: Gerar contas Lipisha

source: Generate Lipisha accounts to receive a MPESA code.
bg: Генерирай сметки в Lipisha за получаване на код MPESA.
de: Lipisha-Konten generieren, um einen MPESA-Code zu erhalten.
es: Generar cuentas Lipisha para recibir un código MPESA.
fr: Générer des comptes Lipisha pour recevoir un code MPESA.
hu: Lipisha fiókok generálása az MPESA kód megérkezésére.
nl: Genereer Lipisha-accounts om een MPESA-code te ontvangen.
pt: Gere contas Lipisha para receber um código MPESA.

source: Use the Lipisha account name e.g. "opc"
bg: Използвай името на сметката в Lipisha, напр. "opc"
de: Verwende den Namen des Lipisha-Kontos z.B. "opc"
es: Utilice el nombre de la cuenta Lipisha, p. ej., "opc"
fr: Utiliser le nom du compte Lipisha par exemple "opc"
hu: Használja a Lipisha fiók nevét pl. "opc"
nl: Gebruik de Lipisha-accountnaam b.v. "opc"
pt: Use o nome da conta Lipisha, por exemplo, "opc"

source: Business Number
bg: Бизнес номер
de: Geschäftsnummer
es: Número de negocio
fr: Numéro d'entreprise
hu: Üzleti szám
nl: Ondernemingsnummer
pt: Número Comercial

source: Lipisha bank account
bg: банкова сметка в Lipisha
de: Lipisha Bankkonto
es: Cuenta bancaria Lipisha
fr: Compte bancaire Lipisha
hu: Lipisha bankszámla
nl: Lipisha bankrekening
pt: Conta bancária Lipisha

source: Lipisha bank accounts
bg: банкови сметки в Lipisha
de: Lipisha Bankkonten
es: Cuentas bancarias Lipisha
fr: Comptes bancaires Lipisha
hu: Lipisha bankszámlák
nl: Lipisha bankrekeningen
pt: Contas bancárias Lipisha

source: No settings are required for this payment provider
bg: Не се изискват настройки за този доставчик на плащания
de: Für diesen Zahlungsanbieter sind keine Einstellungen erforderlich
es: No se requiere ninguna configuración para este proveedor de pagos
fr: Aucun paramètre n'est requis pour ce fournisseur de paiement
hu: Ehhez a pénzügyi szolgáltatóhoz nincs szükség beállításokra
nl: Er zijn geen instellingen vereist voor deze betalingsprovider
pt: Não são necessárias configurações para este provedor de pagamento

source: Account holder name
bg: име на титуляр на сметката
de: Name des Kontoinhabers
es: Nombre del titular
fr: Nom du titulaire du compte
hu: Fiók név
nl: Naam rekeninghouder
pt: Titular da conta

source: Account holder address
bg: адрес на титуляр на сметката
de: Adresse des Kontoinhabers
es: Dirección del titular de la cuenta
fr: Adresse du titulaire du compte
hu: Fiók cím
nl: Adres rekeninghouder
pt: Endereço do titular

source: Account holder postal code
bg: пощенски код на титуляр на сметката
de: Postleitzahl des Kontoinhabers
es: Código postal del titular de cuenta
fr: Code postal du titulaire du compte
hu: Fiók irányítószám
nl: Postcode rekeninghouder
pt: CEP do titular da conta

source: Account holder city
bg: град на титуляр на сметката
de: Kontoinhaber Stadt
es: Ciudad del titular de la cuenta
fr: Ville du titulaire du compte
hu: Fiók város
nl: Plaats rekeninghouder
pt: Titular do cliente cidade

source: Account holder country
bg: страна на титуляр на сметката
de: Land des Kontoinhabers
es: País del titular de la cuenta
fr: Pays du titulaire du compte
hu: Fiók ország
nl: Land rekeninghouder
pt: País do titular da conta

source: Account number
bg: номер на сметката
de: Kundennummer
es: Número de cuenta
fr: Numéro de compte
hu: Számlaszám
nl: Rekeningnummer
pt: Número de conta

source: Account details
bg: детайли на сметката
de: Kontodetails
es: Detalles de la cuenta
fr: Détails du compte
hu: Fiók adatok
nl: Accountgegevens
pt: Detalhes da conta

source: Account bank country
bg: страна на банка сметка
de: Land der Kontobank
es: País de cuenta bancaria
fr: Pays du compte bancaire
hu: Fiók banki országa
nl: Land bankrekening
pt: País do banco da conta

source: Pledge bank account
bg: банкова сметка за ангажимент
de: Bankkonto vergeben
es: Cuenta bancaria de compromiso
fr: Compte bancaire de gage
hu: Pledge bankszámla
nl: Pledge bankrekening
pt: Conta bancária de borda

source: Pledge bank accounts
bg: банкови сметки за ангажимент
de: Bankkonten versprechen
es: Cuentas bancarias de compromiso
fr: Engagez-vous sur des comptes bancaires
hu: Pledge bankszámlák
nl: Pledge bankrekeningen
pt: Contas bancárias de borda

source: Country
bg: Държава
de: Land
es: País
fr: Pays
hu: Ország
nl: Land
pt: País/região

source: Check status at Stripe
bg: Провери статус на Stripe
de: Status bei Stripe überprüfen
es: Comprobar estado en Stripe
fr: Vérifier le statut de Stripe
hu: Ellenőrizze a Stripe-nál az állapotot
nl: Controleer de status bij Stripe
pt: Verifique o status na Stripe

source: Pending verification
bg: Чака проверка
de: Ausstehende Verifizierung
es: Verificación pendiente
fr: En attente de vérification
hu: Függő ellenőrzés
nl: Verificatie in behandeling
pt: Verificação pendente

source: All info missing
bg: Липсваща информация
de: Alle Informationen fehlen
es: Falta toda la información
fr: Toutes les informations sont manquantes
hu: Minden információ hiányzik
nl: Alle gegevens ontbreken
pt: Todas as informações faltando

source: Requirements
bg: Изисквания
de: Anforderungen
es: Requisitos
fr: Exigences
hu: Követelmények
nl: Vereisten
pt: Requisitos

source: Put activities on hold
bg: Спри дейностите
de: Aktivitäten aufhalten
es: Detener actividades
fr: Mettre les activités en attente
hu: Tegye fel a tevékenységeket szüneteltetésre
nl: Activiteiten op pauze zetten
pt: Colocar atividades em espera

source: Open activities that are on hold
bg: Отвори дейности, които са спряни
de: Offene Aktivitäten, die gewartet werden
es: Actividades abiertas que están en espera
fr: Activités ouvertes en attente
hu: Nyissa meg a szüneteltetett tevékenységeket
nl: Open activiteiten die in de geblokkeerd zijn
pt: Atividades abertas que estão em espera

source: Update business type at stripe
bg: Актуализирай типа на бизнеса в Stripe
de: Geschäftstyp im Streifen aktualisieren
es: Actualizar tipo de negocio en Stripe
fr: Mettre à jour le type d'entreprise à Stripe
hu: Frissítse az üzleti típust a Stripe-nál
nl: Bedrijfstype bijwerken bij Stripe
pt: Atualizar tipo de negócio na Stripe

source: Country of primary stripe account
bg: Държава на основната сметка в stripe
de: Land des primären Streifenkontos
es: País de la cuenta principal de Stripe
fr: Pays du compte Stripe primaire
hu: A fő stripe fiók országa
nl: Land van primaire stripe account
pt: País da conta do Stripe principal

source: Normally this is NL, but by overriding the stripe key, another primary stripe account can be select.
bg: Обикновено това е Нидерландия, но чрез заместване на ключа на stripe, може да се избере друга основна сметка в stripe.
de: Normalerweise ist dies NL, aber durch das Überschreiben der Strip-Taste kann ein anderes Primärstreifen-Konto ausgewählt werden.
es: Normalmente, esto es NL, pero al sobrescribir la clave de Stripe, se puede seleccionar otra cuenta principal de Stripe.
fr: Normalement, il s'agit de NL, mais en remplaçant la clé Stripe, un autre compte de bandes primaires peut être sélectionné.
hu: Általában ez NL, de a stripe kulcs felülbírálásával másik fő stripe fiókot lehet választani.
nl: Normaal gesproken is dit NL, maar door het overschrijven van de stripe key, kan een andere primaire stripe account worden geselecteerd.
pt: Normalmente é NL, mas substituindo a chave stripe, outra conta primária do stripe pode ser selecionada.

source: Stripe publishable key
bg: публикуем ключ на Stripe
de: Streifen publizierbarer Schlüssel
es: Clave publicable de Stripe
fr: Clé Stripe publiable
hu: Stripe publikálási kulcs
nl: Stripe publiceerbare sleutel
pt: Chave publicável do Stripe

source: This is only needed if you want to use a specific Stripe account.
bg: Това е необходимо само ако искаш да използваш конкретна сметка в Stripe.
de: Dies wird nur benötigt, wenn Sie ein bestimmtes Stripe-Konto verwenden möchten.
es: Esto sólo es necesario si quieres usar una cuenta de Stripe específica.
fr: Ceci n'est nécessaire que si vous voulez utiliser un compte Stripe spécifique.
hu: Ez csak akkor szükséges, ha szeretne egy adott Stripe fiókot használni.
nl: Dit is alleen nodig als je een specifiek Stripe account wilt gebruiken.
pt: Isso só é necessário se você quiser usar uma conta específica do Stripe.

source: Stripe secret key
bg: тайен ключ на Stripe
de: Geheimer Stripe-Schlüssel
es: Clave secreta de Stripe
fr: Clé secrète Stripe
hu: Stripe titkos kulcs
pt: Chave secreta do Stripe

source: Stripe connect webhook secret
bg: тайна за свързващия webhook на Stripe
de: Webhook Geheimnis für Stripe verbinden
es: Conectar Stripe con webhook secreto
fr: Secret du webhook de connexion Stripe
hu: Stripe connect webhook titkos kulcs
pt: Segredo do webhook Stripe connect

source: The secret for connect webhook.
bg: Тайна за свързващия webhook.
de: Das Geheimnis zum Verbinden von Webhook.
es: El secreto para conectar webhook.
fr: Le secret de la connexion au webhook.
hu: A titok a connect webhookhoz.
pt: O segredo para conectar a webhook.

source: Stripe payment intents webhook secret
bg: тайна на Stripe за уебхук на плащанията
de: Stripe Zahlungsabsichten Webhook Geheimnis
es: Stripe intentos de pago secreto webhook
fr: Stripe paiement secret webhook
hu: Stripe fizetési szándékok webhook titkos kulcs

source: The secret for payment intents webhook.
bg: Тайна за уебхук за плащания.
de: Das Geheimnis für Zahlung beabsichtigt webhook.
es: El secreto para fines de pago webhook.
fr: Le secret des intentions de paiement webhook.
hu: A titok a fizetési szándékok webhookhoz.
pt: O segredo para as intenções de pagamento webhook.
