Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# email
source: The activity you submitted on {site_name} needs work
bg: Активността, подадена от вас на {site_name}, се нуждае от работа
de: Die Aktivität, die Sie bei {site_name} eingereicht haben, benötigt Arbeit
es: La actividad que enviaste en {site_name} necesita trabajo
fr: L'activité que vous avez soumise sur {site_name} nécessite du travail
nl: De activiteit die je op {site_name} hebt ingediend heeft aanpassingen nodig
pt: A atividade que você apresentou no endereço {site_name} precisa de trabalho

# email
source: Publish your activity "{title}"
bg: Публикувайте вашата дейност "{title}"
de: Veröffentlichen Sie Ihre Aktivität "{title}"
es: Publica tu actividad "{title}"
fr: Publiez votre activité "{title}"
nl: Publiceer jouw activiteit "{title}"
pt: Publicar sua atividade "{title}"

# email
source: Publish your activity
bg: Публикувайте вашата дейност
de: Veröffentlichen Sie Ihre Aktivität
es: Publica tu actividad
fr: Publier votre activité
nl: Publiceer jouw activiteit
pt: Publicar sua atividade

# email
source: Terms of service
bg: Условия за ползване
de: Nutzungsbedingungen
es: Términos de servicio
fr: Conditions de service
pt: Termos de serviço

# email
source: {first_name}, there are {count} activities on {site_name} matching your profile
bg: {first_name}, на {site_name} има {count} дейности, които отговарят на вашия профил
de: {first_name}, es gibt {count} Aktivitäten auf {site_name} , die deinem Profil entsprechen
es: {first_name}, hay {count} actividades en {site_name} correspondientes a tu perfil
fr: {first_name}, il y a {count} activités sur {site_name} correspondant à votre profil
nl: {first_name}, er zijn {count} activiteiten op {site_name} die overeenkomen met jouw profiel
pt: {first_name}, existem {count} atividades em {site_name} que correspondem ao seu perfil

# email
source: View more activities
bg: Прегледайте повече дейности
de: Weitere Aktivitäten anzeigen
es: Ver actividades
fr: Voir plus d'activités
nl: Bekijk meer activiteiten
pt: Ver mais atividades

# email
source: Multiple locations
bg: Множество локации
de: Mehrere Orte
es: Ubicaciones múltiples
fr: Emplacements multiples
nl: Meerdere locaties
pt: Vários locais

# email
source: Mutliple time slots
bg: Множество времеви интервали
de: Mehrfache Zeitnischen
es: Múltiples intervalos de tiempo
fr: Emplacements horaires mutliples
nl: Meerdere tijdsblokken
pt: Intervalos de tempo combinados

# email
source: Starts immediately
bg: Започва незабавно
de: Startet sofort
es: Comienza inmediatamente
fr: Commence immédiatement
nl: Begint direct
pt: Inicia imediatamente

# email
source: runs indefinitely
bg: продължава безкрайно
de: läuft unbegrenzt
es: ejecuta indefinidamente
fr: fonctionne indéfiniment
nl: loopt voor onbepaalde tijd
pt: corre indefinidamente

# email
source: starts immediately
bg: започва незабавно
de: beginnt sofort
es: comienza inmediatamente
fr: démarre immédiatement
nl: begint direct
pt: inicia imediatamente

# email
source: Find activities
bg: Намерете дейности
de: Aktivitäten finden
es: Buscar actividades
fr: Trouver des activités
nl: Bekijk activiteiten
pt: Encontrar atividades

# email
source: {first_name}, a new year, a new chance to make impact
es: {first_name}, un nuevo año, una nueva oportunidad para tener un impacto
pt: {first_name}, um novo ano, uma nova chance de fazer impacto

# email
source: {first_name}, your impact starts here
es: {first_name}, tu impacto comienza aquí
pt: {first_name}, seu impacto começa aqui

# email
source: {first_name}, there's still time to make your mark this year
es: {first_name}, aún hay tiempo para dejar tu huella este año
pt: {first_name}, ainda há tempo para marcar sua presença este ano

# email
source: {first_name}, use your {do_good_hours} hours to make a difference!
es: {first_name}, usa tus {do_good_hours} horas para hacer la diferencia!
pt: {first_name}, use suas {do_good_hours} horas para fazer a diferença!

# email
source: You have been added to the activity {title}
bg: Добавени сте към активност {title}
de: Sie wurden zur Aktivität hinzugefügt {title}
es: Ha sido programado para la actividad {title}
fr: Vous avez été ajouté à l'activité {title}
nl: Je bent toegevoegd aan de activiteit {title}
pt: Você foi adicionado à atividade {title}

# email
source: You have withdrawn from the activity "{title}"
bg: Вие се оттегляхте от дейността "{title}"
de: Sie haben die Aktivität "{title} " zurückgezogen
es: Has retirado de la actividad "{title}"
fr: Vous avez retiré de l'activité "{title}"
nl: Je hebt je afgemeld voor de activiteit "{title}"
pt: Você retirou da atividade "{title}"

# email
source: Open your activity
bg: Отворете вашата дейност
de: Öffne deine Aktivität
es: Editar su actividad
fr: Ouvrez votre activité
nl: Open je activiteit
pt: Abra sua atividade

# email
source: View this activity
bg: Прегледайте тази активност
de: Diese Aktivität anzeigen
es: Ver esta actividad
fr: Voir cette activité
nl: Bekijk deze activiteit
pt: Visualizar esta atividade

# email
source: A new activity is ready to be reviewed on {site_name}
bg: Нова активност е готова да бъде прегледана на {site_name}
de: Eine neue Aktivität kann auf {site_name} überprüft werden
es: Una nueva actividad está lista para ser revisada en {site_name}
fr: Une nouvelle activité est prête à être revue sur {site_name}
nl: Een nieuwe activiteit staat klaar om beoordeeld te worden op {site_name}
pt: Uma nova atividade está pronta para ser revisada em {site_name}

# email
source: A new activity has been published on {site_name}
bg: Нова активност е публикувана на {site_name}
de: Eine neue Aktivität wurde auf {site_name} veröffentlicht
es: Se ha publicado una nueva actividad en {site_name}
fr: Une nouvelle activité a été publiée sur {site_name}
nl: Een nieuwe activiteit is gepubliceerd op {site_name}
pt: Uma nova atividade foi publicada no {site_name}

# email
source: Hi %(recipient_name)s,
bg: Здравей %(recipient_name)s,
es: Hola %(recipient_name)s,

# email
source: Good news, your activity "%(title)s" has been approved! It is now live on %(site_name)s for people to contribute.<br> <br> Share your activity far and wide to inspire support and attract contributions!
bg: Добри новини, вашата инициатива "%(title)s" е одобрена! Тя е вече активна на %(site_name)s и всеки може да допринася.<br> <br> Споделете вашата инициатива навсякъде, за да вдъхновите подкрепа и да привлечете вноски!
de: Tolle Nachricht, Ihre Aktivität "%(title)s" wurde genehmigt! Sie ist jetzt auf %(site_name)s live und bereit für Beiträge.<br> <br> Teilen Sie Ihre Aktivität weit und breit, um Unterstützung zu inspirieren und Beiträge anzuziehen!
es: ¡Buenas noticias! tu actividad "%(title)s" ha sido aprobada! Ahora está activa en %(site_name)s para que las personas puedan contribuir.<br> <br> ¡Comparte tu actividad en todos lados para inspirar apoyo y atraer contribuciones!
fr: Bonne nouvelle, votre activité "%(title)s" a été approuvée ! Elle est maintenant visible sur %(site_name)s pour que les gens puissent y contribuer.<br> <br> Partagez largement votre activité pour inspirer du soutien et attirer des contributions !
pt: Boas notícias, sua atividade "%(title)s" foi aprovada! Agora está ao vivo no %(site_name)s para as pessoas contribuírem.<br> <br> Compartilhe sua atividade amplamente para inspirar apoio e atrair contribuições!

# email
source: Unfortunately your activity "%(title)s" has been cancelled.
bg: За съжаление, твоята активност "%(title)s" е анулирана.
de: Leider wurde Ihre Aktivität "%(title)s" abgebrochen.
es: Lamentablemente tu actividad "%(title)s" ha sido cancelada.
fr: Malheureusement, votre activité "%(title)s" a été annulée.
nl: Helaas is je activiteit "%(title)s" is geannuleerd.
pt: Infelizmente sua atividade "%(title)s" foi cancelada.

# email
source: If you have any questions, you can contact the platform manager by replying to this email.
bg: Ако имаш въпроси, можеш да се свържеш с мениджъра на платформата, като отговориш на този имейл.
de: Wenn Sie Fragen haben, können Sie sich an den Plattform-Manager wenden, indem Sie auf diese E-Mail antworten.
es: Si tienes alguna pregunta, puedes contactar con el administrador de la plataforma respondiendo a este correo electrónico.
fr: Si vous avez des questions, vous pouvez contacter le responsable de la plateforme en répondant à cet e-mail.
nl: Als je hier vragen over hebt kun je contact opnemen met de platformmanager door te antwoorden op deze e-mail.
pt: Se você tiver alguma dúvida, entre em contato com o gerente da plataforma, respondendo a este e-mail.

# email
source: Unfortunately, nobody applied to your activity "%(title)s" before the deadline to apply. That’s why we have cancelled your activity.
bg: За съжаление, никой не е подал заявка за вашата дейност "%(title)s" преди крайния срок за заявки. Затова анулирахме вашата дейност.
de: Leider hat niemand Ihre Aktivität "%(title)s" vor dem Anmeldetermin angewendet. Deshalb haben wir Ihre Aktivität abgebrochen.
es: Desafortunadamente, nadie solicitó su candidatura a su actividad "%(title)s" antes de la fecha límite para la solicitud. Por eso hemos cancelado su actividad.
fr: Malheureusement, personne n'a postulé à votre activité "%(title)s" avant la date limite pour postuler. C'est pourquoi nous avons annulé votre activité.
nl: Helaas, niemand heeft zich aangemeld voor jouw activiteit "%(title)s" voordat de deadline is verstreken. Daarom hebben we de activiteit geannuleerd.
pt: Infelizmente, ninguém usou sua atividade "%(title)s" antes do prazo para aplicar sua atividade. É por isso que cancelamos sua atividade.

# email
source: Don’t worry, you can always create a new activity and try again.
bg: Не се притеснявайте, винаги можете да създадете нова дейност и да опитате отново.
de: Keine Sorge, Sie können immer eine neue Aktivität erstellen und versuchen Sie es erneut.
es: No te preocupes, siempre puedes crear una nueva actividad y volver a intentarlo.
fr: Ne vous inquiétez pas, vous pouvez toujours créer une nouvelle activité et réessayer.
nl: Geen zorgen, je kunt altijd een nieuwe activiteit starten en het opnieuw proberen.
pt: Não se preocupe, você sempre pode criar uma nova atividade e tentar novamente.

# email
source: Need some tips to make your activity stand out? Reach out to the platform manager by replying to this email.
bg: Имаш нужда от съвети, за да направиш активността си да се открои? Свържи се с мениджъра на платформата, като отговориш на този имейл.
de: Brauchst du ein paar Tipps, um deine Aktivität hervorheben zu können? Gehe zum Plattform-Manager, indem du auf diese E-Mail antwortest.
es: ¿Necesitas algunos consejos para hacer que tu actividad sea destacada? Contacta con el administrador de la plataforma respondiendo a este correo electrónico.
fr: Besoin de conseils pour que votre activité se démarque ? Contactez le gestionnaire de la plateforme en répondant à cet e-mail.
nl: Heb je tips nodig om je activiteit op te laten vallen? Neem contact op met de platformmanager door te antwoorden op deze e-mail.
pt: Precisa de algumas dicas para fazer sua atividade se destacar? Entre em contato com o gerente da plataforma respondendo a este e-mail.

# email
source: We are very curious to know what impact you managed to make with your activity. Please share your results via your activity page.
bg: Много ни интересува какъв въздействие успя да направиш с твоята активност. Моля, сподели резултатите си чрез страницата на активността.
de: Wir sind sehr neugierig zu wissen, welche Auswirkungen Sie mit Ihrer Aktivität erzielen konnten. Bitte teilen Sie Ihre Ergebnisse über Ihre Aktivitätsseite mit.
es: Estamos muy listos para conocer el impacto que ha logrado hacer con su actividad. Por favor, comparta sus resultados a través de su página de actividad.
fr: Nous sommes très curieux de savoir quel impact vous avez réussi à faire avec votre activité. Veuillez partager vos résultats via votre page d'activité.
nl: We zijn benieuwd naar de impact die je met jouw activiteit hebt gemaakt. Ga naar de activiteit om de resultaten in te vullen.
pt: Estamos muito curiosos para saber o impacto que você conseguiu fazer com sua atividade. Por favor, compartilhe seus resultados através da sua página de atividade.

# email
source: Your activity "%(title)s" has been reviewed and needs work. The platform manager will be in contact to help you make some changes to your activity.
bg: Вашата инициатива "%(title)s" е прегледана и нуждае се от работа. Платформеният мениджър ще се свърже с вас, за да ви помогне да направите някои промени в инициативата си.
de: Ihre Aktivität "%(title)s" wurde überprüft und benötigt Arbeit. Der Plattform-Manager wird sich in Verbindung setzen, um Ihnen zu helfen, einige Änderungen an Ihrer Aktivität vorzunehmen.
es: Tu actividad "%(title)s" ha sido revisada y necesita trabajo. El administrador de la plataforma estará en contacto para ayudarte a realizar algunos cambios en tu actividad.
fr: Votre activité "%(title)s" a été examinée et nécessite des travaux. Le gestionnaire de la plateforme vous contactera pour vous aider à apporter des modifications à votre activité.
pt: Sua atividade "%(title)s" foi revisada e precisa de melhorias. O gerente da plataforma entrará em contato para ajudar você a fazer algumas alterações em sua atividade.

# email
source: Nice work! Your activity "%(title)s" is now live on %(site_name)s for people to contribute.<br> <br> Share your activity far and wide to inspire support and attract contributions!
bg: Чудесна работа! Вашата инициатива "%(title)s" вече е активна на %(site_name)s за хората да допринасят.<br> <br> Споделете инициативата си навсякъде, за да вдъхновите подкрепа и да привлечете вноски!
de: Tolle Arbeit! Ihre Aktivität "%(title)s" ist jetzt auf %(site_name)s live und bereit für Beiträge.<br> <br> Teilen Sie Ihre Aktivität weit und breit, um Unterstützung zu inspirieren und Beiträge anzuziehen!
es: ¡Buen trabajo! Tu actividad "%(title)s" ya está activa en %(site_name)s para que las personas puedan contribuir.<br> <br> ¡Comparte tu actividad en todos lados para inspirar apoyo y atraer contribuciones!
fr: Bravo ! Votre activité "%(title)s" est maintenant visible sur %(site_name)s pour que les gens puissent y contribuer.<br> <br> Partagez largement votre activité pour inspirer du soutien et attirer des contributions !
pt: Bom trabalho! Sua atividade "%(title)s" agora está ao vivo no %(site_name)s para as pessoas contribuírem.<br> <br> Compartilhe sua atividade amplamente para inspirar apoio e atrair contribuições!

# email
source: Unfortunately your activity "%(title)s" has been rejected. If you have any questions, you can contact the platform manager at %(contact_email)s.
bg: За съжаление, вашата активност "%(title)s" е отхвърлена. Ако имате въпроси, можете да се свържете с мениджъра на платформата на %(contact_email)s.
de: Leider wurde Ihre Aktivität "%(title)s" abgelehnt. Wenn Sie Fragen haben, können Sie den Plattform-Manager unter %(contact_email)skontaktieren.
es: Lamentablemente, tu actividad "%(title)s" ha sido rechazada. Si tienes alguna pregunta, puedes contactar al administrador de la plataforma en %(contact_email)s.
fr: Malheureusement, votre activité "%(title)s" a été rejetée. Si vous avez des questions, vous pouvez contacter le gestionnaire de la plateforme à %(contact_email)s.
pt: Infelizmente sua atividade "%(title)s" foi rejeitada. Se você tiver alguma dúvida, pode entrar em contato com o gerente da plataforma pelo e-mail %(contact_email)s.

# email
source: Your activity "%(title)s" has been restored.
bg: Твоята активност "%(title)s" е възстановена.
de: Ihre Aktivität "%(title)s" wurde wiederhergestellt.
es: La actividad "%(title)s" ha sido restaurada.
fr: Votre activité "%(title)s" a été restaurée.
nl: Je activiteit "%(title)s" is hersteld.
pt: Sua atividade "%(title)sfoi restaurada.

# email
source: Head over to your activity page to see what you need to do to open up your activity for registrations again.
bg: Отиди на страницата на активността си, за да видиш какво трябва да направиш, за да отвориш активността си за нови регистрации отново.
de: Gehen Sie auf Ihre Aktivitätsseite um zu sehen, was Sie tun müssen, um Ihre Aktivität wieder für Registrierungen zu öffnen.
es: Diríjase a su página de actividad para ver lo que necesita hacer para abrir su actividad de nuevo para registrarse.
fr: Rendez-vous sur votre page d'activité pour voir ce que vous devez faire pour ouvrir votre activité pour vous inscrire à nouveau.
nl: Ga naar je activiteitenpagina en voeg de resultaten van je evenement toe, zodat iedereen kan zien wat je activiteit heeft bereikt.
pt: Vá até a página de atividades para ver o que você precisa fazer para abrir sua atividade para inscrições novamente.

# email
source: Your activity "%(title)s" has been submitted on %(site_name)s.<br> <br> <b>What’s next?</b> <ul> <li> The platform manager will review your activity. </li> <li> If no changes are needed, it will be approved and made visible on the platform and people can contribute. </li> <li> If any changes are needed, you’ll receive an email with suggested improvements. </li> </ul>
bg: Вашата инициатива "%(title)s" е подадена на %(site_name)s.<br> <br> <b>Какво следва?</b> <ul> <li> Платформеният мениджър ще прегледа вашата инициатива. </li> <li> Ако не са необходими промени, инициативата ще бъде одобрена и ще бъде видима на платформата, за да може хората да допринасят. </li> <li> Ако са необходими промени, ще получите имейл с предложени подобрения. </li> </ul>
de: Ihre Aktivität "%(title)s" wurde auf %(site_name)s eingereicht.<br> <br> <b>Was kommt als Nächstes?</b> <ul> <li> Der Plattform-Manager wird Ihre Aktivität überprüfen. </li> <li> Wenn keine Änderungen erforderlich sind, wird sie genehmigt und auf der Plattform sichtbar gemacht, sodass die Leute beitragen können. </li> <li> Wenn Änderungen erforderlich sind, erhalten Sie eine E-Mail mit Verbesserungsvorschlägen. </li> </ul>
es: Tu actividad "%(title)s" ha sido enviada en %(site_name)s.<br> <br> <b>¿Qué sigue?</b> <ul> <li> El administrador de la plataforma revisará tu actividad. </li> <li> Si no se necesitan cambios, será aprobada y visible en la plataforma y las personas podrán contribuir. </li> <li> Si se necesitan cambios, recibirás un correo electrónico con mejoras sugeridas. </li> </ul>
fr: Votre activité "%(title)s" a été soumise sur %(site_name)s.<br> <br> <b>Quoi de neuf ?</b> <ul> <li> Le gestionnaire de la plateforme examinera votre activité. </li> <li> Si aucune modification n'est nécessaire, elle sera approuvée et rendue visible sur la plateforme pour que les gens puissent contribuer. </li> <li> Si des modifications sont nécessaires, vous recevrez un e-mail avec des améliorations suggérées. </li> </ul>
pt: Sua atividade "%(title)s" foi submetida no %(site_name)s.<br> <br> <b>O que vem a seguir?</b> <ul> <li> O gerente da plataforma revisará sua atividade. </li> <li> Se nenhuma alteração for necessária, será aprovada e tornada visível na plataforma para que as pessoas possam contribuir. </li> <li> Se alguma alteração for necessária, você receberá um e-mail com sugestões de melhorias. </li> </ul>

# email
source: You did it! Your activity "%(title)s" has succeeded, that calls for a celebration!
bg: Направи го! Твоята активност "%(title)s" успя, това е повод за празнуване!
de: Du hast es geschafft! Deine Aktivität "%(title)s" ist erfolgreich, die eine Feier erfordert!
es: ¡Lo hiciste! ¡Tu actividad "%(title)s" ha tenido éxito, eso requiere una celebración!
fr: Vous avez réussi ! Votre activité "%(title)s" a réussi, cela nécessite une célébration !
nl: Gefeliciteerd, de activiteit "%(title)s" is geslaagd. Dat mag gevierd worden!
pt: Você conseguiu! Sua atividade "%(title)s" foi bem sucedida, isso requer uma celebração!

# email
source: Head over to your activity page and enter the impact your activity made, so that everybody can see how effective your activity was.
bg: Отиди на страницата на активността си и въведи въздействието, което активността ти е направила, за да може всеки да види колко ефективна е била активността ти.
de: Gehen Sie auf Ihre Aktivitätsseite und geben Sie den Einfluss Ihrer Aktivität ein, damit jeder sehen kann, wie effektiv Ihre Aktivität war.
es: Diríjase a su página de actividad e introduzca el impacto de su actividad realizada, para que todo el mundo pueda ver cuán eficaz fue su actividad.
fr: Rendez-vous sur votre page d'activité et entrez l'impact de votre activité, afin que tout le monde puisse voir l'efficacité de votre activité.
nl: Ga naar je activiteitenpagina en voeg de resultaten van je evenement toe, zodat iedereen kan zien wat je activiteit heeft bereikt.
pt: Vá para sua página de atividades e insira o impacto que sua atividade teve para que todos possam ver o quão eficaz sua atividade foi.

# email
source: And don’t forget to thank your awesome participants for their support.
bg: И не забравяйте да благодарите на вашите невероятни участници за тяхната подкрепа.
de: Und vergessen Sie nicht, Ihren tollen Teilnehmern für ihre Unterstützung zu danken.
es: Y no te olvides de agradecer a tus increíbles participantes su apoyo.
fr: Et n’oubliez pas de remercier vos participants pour leur soutien.
nl: En vergeet niet alle fantastische mensen te bedanken voor hun aanwezigheid en steun.
pt: E não se esqueça de agradecer aos seus incríveis participantes por seu apoio.

# email
source: You have created the activity %(title)s but have not published it yet. This means no one will be able to find your activity and join it.
bg: Създаде активността %(title)s, но още нея е публикувал. Това означава, че никой няма да може да намери твоята активност и да се включи.
de: Sie haben die Aktivität %(title)s erstellt, haben sie aber noch nicht veröffentlicht. Das bedeutet, dass niemand Ihre Aktivität finden und beitreten kann.
es: Has creado la actividad %(title)s pero aún no la has publicado. Esto significa que nadie podrá encontrar su actividad y unirse a ella.
fr: Vous avez créé l'activité %(title)s mais ne l'avez pas encore publiée. Cela signifie que personne ne pourra trouver votre activité et la rejoindre.
nl: Je hebt een activiteit %(title)s aangemaakt maar nog niet gepubliceerd. Dit betekent dat niemand de activiteit kan vinden en niet kan aanmelden.
pt: Você criou a atividade %(title)s mas ainda não a publicou. Isso significa que ninguém será capaz de encontrar sua atividade e participar dela.

# email
source: You can publish your activity from your activity detail page.
bg: Можеш да публикуваш активността си от страницата с подробности за активността.
de: Sie können Ihre Aktivität auf Ihrer Aktivitätsdetailseite veröffentlichen.
es: Puede publicar su actividad desde la página de detalles de su actividad.
fr: Vous pouvez publier votre activité à partir de la page de détails de votre activité.
nl: Je kunt je activiteit publiceren op de detailpagina van je activiteit.
pt: Você pode publicar sua atividade na sua página de detalhes de atividade.

# email
source: Thanks for creating a %(activity_type)s for "%(title)s". Here are the Terms of Service.
bg: Благодаря, че създадохте %(activity_type)s за "%(title)s". Ето Общите условия.
de: Vielen Dank für die Erstellung einer %(activity_type)s für "%(title)s". Hier sind die Nutzungsbedingungen.
es: Gracias por crear un %(activity_type)s para "%(title)s". Aquí están los Términos del Servicio.
pt: Obrigado por criar uma %(activity_type)s para "%(title)s". Aqui estão os Termos de Serviço.
