Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: The activity needs changes before it can be approved. Inform the activity manager of the changes required. The activity manager will then be able to edit and resubmit the activity.
bg: Активността се нуждае от промени, преди да бъде одобрена. Уведомете мениджъра на активността за необходимите промени. Мениджърът на активността след това ще може да редактира и повторно подаде активността.
de: Die Aktivität muss geändert werden, bevor sie genehmigt werden kann. Informieren Sie den Aktivitätsmanager der erforderlichen Änderungen. Der Aktivitätsmanager kann dann die Aktivität bearbeiten und erneut einreichen.
es: La actividad necesita cambios antes de poder ser aprobada. Informa al gestor de la actividad sobre los cambios requeridos. El gestor de la actividad podrá editar y volver a enviar la actividad.
fr: L'activité a besoin de changements avant d'être approuvée. Informer le gestionnaire d'activité des changements nécessaires. Le gestionnaire d'activités pourra ensuite modifier et soumettre à nouveau l'activité.
hu: Az aktivitásnak szüksége van változtatásokra a jóváhagyás előtt. Értesítse az aktivitás menedzserét a szükséges változtatásokról. Az aktivitás menedzsere ezután szerkesztheti és újra benyújthatja az aktivitást.
nl: Aanpassingen zijn nodig voordat de activiteit kan worden goedgekeurd. Breng de activiteitenbeheerder op de hoogte van de gewenste aanpassingen. De activiteitenbeheerder kan de activiteit dan aanpassen en opnieuw indienen.
pt: A atividade precisa de alterações antes de ser aprovada. Informe o gerente de atividade das alterações necessárias. O gerenciador de atividades poderá então editar e reenviar a atividade.

source: Cancel
bg: Отмени
de: Abbrechen
es: Cancelar
fr: Abandonner
hu: Mégse
nl: Annuleren
pt: cancelar

source: Cancel if the activity will not be executed. An activity manager will no longer be able edit the activity and it won't show up on the search page in the frontend. The activity will still be visible in the back office and appear in your reporting.
bg: Отменете, ако активността няма да бъде изпълнена. Мениджърът на активността вече няма да може да редактира активността и тя няма да се появи на страницата за търсене в предния план. Активността все още ще бъде видима в задния офис и ще се появи в вашите отчети.
de: Abbrechen, wenn die Aktivität nicht ausgeführt wird. Ein Aktivitätsmanager kann die Aktivität nicht mehr bearbeiten und erscheint nicht mehr auf der Suchseite im Frontend. Die Aktivität wird weiterhin im Back Office sichtbar sein und in Ihrer Berichterstattung erscheinen.
es: Cancelar si la actividad no será ejecutada. Un gestor de actividades ya no podrá editar la actividad y no aparecerá en la página de búsqueda en el front-end. La actividad seguirá siendo visible en el back office y aparecerá en sus informes.
fr: Annuler si l'activité ne sera pas exécutée. Un gestionnaire d'activité ne pourra plus modifier l'activité et ne s'affichera pas sur la page de recherche du site. L'activité sera toujours visible dans l'arrière-guichet et apparaîtra dans votre rapport.
hu: Cancellálja, ha az aktivitást nem kívánják végrehajtani. Az aktivitás menedzsere már nem tudja szerkeszteni az aktivitást, és nem fog megjelenni a kereső oldalán a frontendben. Az aktivitás továbbra is látható lesz a hátsó irodában, és meg fog jelenni a riportjaiban.
nl: Annuleer de activiteit als deze niet meer plaatsvindt. De activiteitbeheerder kan de activiteit daarna niet meer aanpassen en deze is niet meer zichtbaar op de zoekpagina in de frontend. In de backoffice blijft de activiteit wel zichtbaar.
pt: Cancelar se a atividade não for executada. Um gerenciador de atividades não poderá mais editar a atividade e ela não aparecerá na página de busca no frontend. A atividade ainda estará visível na área administrativa e aparecerá no seu relatório.

source: The activity ends and people no longer register. All current participants will fail too.
bg: Активността приключва и хората повече не се записват. Всички текущи участници също ще отпаднат.
de: Die Aktivität endet und die Leute melden sich nicht mehr an. Alle aktuellen Teilnehmer werden ebenfalls scheitern.
es: La actividad termina y las personas ya no se registran. Todos los participantes actuales también fallarán.
fr: L'activité se termine et les personnes ne s'inscrivent plus. Tous les participants actuels échoueront aussi.
hu: Az aktivitás véget ér, és az emberek már nem jelentkeznek. Minden aktuális résztvevő is kudarcot vall.
nl: De activiteit wordt beëindigd en mensen kunnen zich niet meer aanmelden. De bijdrages van alle deelnemers zal niet worden meegeteld.
pt: A atividade termina e as pessoas não se registram. Todos os participantes atuais também falharão.

source: Auto cancel
bg: Автоматична отмяна
de: Automatisch abbrechen
es: Auto cancelar
fr: Annulation automatique
hu: Automatikus törlés
nl: Automatisch annuleren
pt: Cancelar automaticamente

source: Cancel the activity automatically, because the initiative is cancelled.
bg: Автоматично анулирайте активността, защото инициативата е отменена.
de: Die Aktivität wird automatisch abgebrochen, da die Initiative abgebrochen wurde.
es: Cancelar la actividad automáticamente, porque la iniciativa está cancelada.
hu: Az aktivitás automatikusan törlődik, mert az kezdeményezés törölve lett.
pt: Cancelar a atividade automaticamente, porque a iniciativa foi cancelada.

source: Restore
bg: Възстанови
de: Wiederherstellen
es: Restaurar
fr: Restaurer
hu: Visszaállít
nl: Herstellen
pt: RESTAURAR

source: The activity status is changed to 'Needs work'. Then you can make changes to the activity and submit it again.
bg: Статусът на активността е променен на 'Нуждае се от работа'. Тогава можеш да направиш промени в активността и да я подадеш отново.
de: Der Aktivitätsstatus wird in "Benötigt Arbeit" geändert. Danach können Sie Änderungen an der Aktivität vornehmen und sie erneut einreichen.
es: El estado de la actividad se cambia a 'Necesita trabajo'. Luego puedes hacer cambios en la actividad y enviarla de nuevo.
fr: Le statut de l'activité est changé à 'Besoin de travail'. Vous pouvez ensuite apporter des modifications à l'activité et la soumettre à nouveau.
hu: Az aktivitás állapota "Szükséges munka"-ra változik. Ezután módosíthatja az aktivitást, és újra benyújthatja.
nl: De status van de activiteit is gewijzigd naar 'Aanpassingen nodig'. Daarna kun je aanpassingen maken en de activiteit opnieuw indienen.
pt: O status da atividade é alterado para 'Precisa funcionar'. Então você poderá fazer alterações na atividade e enviá-la novamente.

source: The activity will be set to the status ‘Needs work’. Then you can make changes to the activity and submit it again.
bg: Дейността ще бъде зададена на статус „Изисква работа“. След това можете да направите промени в действието и да го подадете отново.
de: Die Aktivität wird auf den Status „Benötigt Arbeit“ gesetzt, dann können Sie Änderungen an der Aktivität vornehmen und sie erneut einreichen.
es: La actividad se establecerá en el estado "Necesita trabajo". Luego puede hacer cambios en la actividad y enviarla de nuevo.
fr: L’activité sera réglée sur le statut « Nécessite du travail». Vous pourrez ensuite apporter des modifications à l’activité et la soumettre à nouveau.
hu: A tevékenység állapota 'Munka folyamatban' lesz. Ekkor változtatásokat végezhetsz a tevékenységen, és újra benyújthatod.
nl: De status van de activiteit wordt gewijzigd naar 'Aanpassingen nodig'. Daarna kun je aanpassingen maken en de activiteit opnieuw indienen.
pt: A atividade será definida para o status "Precisa funcionar". Em seguida, você pode fazer alterações na atividade e enviá-la novamente.

source: Reopen
bg: Повторно отворете
de: Wiederöffnen
es: Reabrir
fr: Rouvrir
hu: Újbóli megnyitás
nl: Heropen
pt: Reabrir

source: Open the activity again, e.g. when a slot reopens.
bg: Отворете отново инициативата, например когато слотът отново е наличен.
de: Öffnen Sie die Aktivität erneut, z.B. wenn ein Slot wieder geöffnet wird.
es: Abre la actividad nuevamente, por ejemplo, cuando se reabra un espacio.
fr: Ouvrir à nouveau l'activité, par exemple, lorsqu'un créneau se rouvre.
hu: Nyisd meg újra az aktivitást, pl. amikor egy hely újra megnyílik.
pt: Abra a atividade novamente, por exemplo, quando um slot reabrir.

source: Expire
bg: Изтекъл срок
de: Ablaufen
es: Caduca
hu: Lejár
nl: Verlopen
pt: Expirar

source: The activity will be cancelled because no one has signed up for the registration deadline.
bg: Активността ще бъде анулирана, защото никой не се е записал за крайния срок за регистрация.
de: Die Aktivität wird abgebrochen, da sich niemand für die Registrierungsfrist angemeldet hat.
es: La actividad se cancelará porque nadie se ha inscrito en el plazo de registro.
fr: L'activité sera annulée car personne ne s'est inscrit à la date limite d'inscription.
hu: Az aktivitás lemondásra kerül, mert senki sem jelentkezett a regisztrációs határidőre.
nl: De activiteit wordt geannuleerd omdat niemand zich heeft aangemeld voor de registratiedeadline.
pt: A atividade será cancelada porque ninguém se inscreveu para o prazo de inscrição.

source: Delete
bg: Изтрий
de: Löschen
es: Eliminar
fr: Supprimez
hu: Töröl
nl: Verwijder
pt: excluir

source: Delete the activity if you do not want it to be included in the report. The activity will no longer be visible on the platform, but will still be available in the back office.
bg: Изтрий активността, ако не желаеш тя да бъде включена в доклада. Активността повече няма да бъде видима на платформата, но все пак ще бъде налична в администрацията.
de: Löschen Sie die Aktivität, wenn Sie nicht möchten, dass sie in den Bericht aufgenommen wird. Die Aktivität wird nicht mehr auf der Plattform sichtbar, sondern immer noch im Back Office verfügbar sein.
es: Elimina la actividad si no quieres que se incluya en el informe. La actividad ya no será visible en la plataforma, pero estará disponible en el back office.
fr: Supprimez l'activité si vous ne voulez pas qu'elle soit incluse dans le rapport. L'activité ne sera plus visible sur la plateforme, mais sera toujours disponible dans le back-office.
hu: Törölje az aktivitást, ha nem szeretné, hogy az a jelentésben szerepeljen. Az aktivitás nem lesz látható a platformon, de a hátsó irodában még elérhető marad.
nl: Verwijder de activiteit om het niet meer in reporting te tonen. Het is nog wel te vinden in de back-office.
pt: Exclua a atividade se você não quiser que ela seja incluída no relatório. A atividade não estará mais visível na plataforma, mas ainda estará disponível na Área Administrativa.

source: Delete the activity. You will not be able to retrieve it afterwards.
bg: Изтрий активността. Няма да можеш да я възстановиш по-късно.
de: Löschen Sie die Aktivität. Sie können sie danach nicht mehr abrufen.
es: Eliminar la actividad. No podrá recuperarla después.
fr: Supprimer l'activité. Vous ne pourrez plus le récupérer par la suite.
hu: Törölje az aktivitást. Azután már nem tudja visszaszerezni.
nl: Verwijder de activiteit. Dit kun je niet ongedaan maken.
pt: Excluir a atividade. Você não poderá recuperá-la depois.

source: Succeed
bg: Успех
de: Erfolgreich
es: Éxito
fr: Réussi
hu: Sikerül
nl: Succes
pt: Sucesso

source: New
bg: Нова
de: Neu
es: Nuevo
fr: Nouveau
hu: Új
nl: Nieuw
pt: Novidades

source: The user started a contribution
bg: Потребителят започна принос
de: Der Benutzer hat einen Beitrag begonnen
es: El usuario comenzó una contribución
fr: L'utilisateur a commencé une contribution
hu: A felhasználó hozzájárulást indított.
nl: De gebruiker heeft een bijdrage gestart
pt: O usuário iniciou uma contribuição

source: Succeeded
bg: Успя
de: Erfolgreich
es: Éxito
fr: Réussi
hu: Sikerült
nl: Geslaagd
pt: Sucesso

source: The contribution was successful.
bg: Приносът беше успешен.
de: Der Beitrag war erfolgreich.
es: La contribución fue un éxito.
fr: La contribution a été couronnée de succès.
hu: A hozzájárulás sikeres volt.
nl: De bijdrage was succesvol.
pt: A contribuição foi bem-sucedida.

source: Failed
bg: Неуспех
de: Fehler
es: Fallo
fr: Echoué
hu: Sikertelen
nl: Mislukt
pt: Falhou

source: The contribution failed.
bg: Приносът не успя.
de: Der Beitrag ist fehlgeschlagen.
es: La contribución falló.
fr: La contribution a échoué.
hu: A hozzájárulás meghiúsult.
nl: De bijdrage is niet gelukt.
pt: A contribuição falhou.

source: Initiate
bg: Иницирай
de: Initiieren
es: Iniciar
fr: Lancer
hu: Kezdeményez
nl: Initiatief
pt: Iniciar

source: The contribution was created.
bg: Приносът беше създаден.
de: Der Beitrag wurde erstellt.
es: La contribución fue un éxito.
fr: La contribution a été créée.
hu: A hozzájárulás létrejött.
nl: De bijdrage is aangemaakt.
pt: A contribuição foi criada.

source: Fail
bg: Неуспех
de: Fehler
es: Fallo
fr: Échoué
hu: meghibásodás
nl: Mislukt
pt: Falhar

source: The contribution failed. It will not be visible in reports.
bg: Приносът не успя. Няма да бъде видим в докладите.
de: Der Beitrag ist fehlgeschlagen. Er wird in den Berichten nicht sichtbar sein.
es: La contribución falló, no será visible en los informes.
fr: La contribution a échoué. Elle ne sera pas visible dans les rapports.
hu: A hozzájárulás meghiúsult. Nem lesz látható a jelentésekben.
nl: De bijdrage faalde. Hij is niet langer zichtbaar in rapporten.
pt: A contribuição falhou. Não será visível nos relatórios.

source: Reset
bg: Нулиране
hu: Visszaállít
nl: Opnieuw instellen

source: Reset the contribution to new.
bg: Нулирайте приноса на нов.
de: Setze den Beitrag auf neu.
es: Restablecer la contribución a nueva.
fr: Réinitialiser la contribution à nouveau.
hu: Állítsd a hozzájárulást újra.
pt: Redefinir a contribuição para nova.

source: The contribution succeeded. It will be visible in reports.
bg: Приносът успя. Ще бъде видим в докладите.
de: Der Beitrag war erfolgreich. Er wird in Berichten sichtbar sein.
es: La contribución falló, no será visible en los informes.
fr: La contribution a réussi, elle sera visible dans les rapports.
hu: A hozzájárulás sikerült. látható lesz a jelentésekben.
nl: De bijdrage is voltooid en is zichtbaar in rapporten.
pt: A contribuição foi bem-sucedida. Será visível nos relatórios.

source: The contribution is reset.
bg: Приносът е нулиран.
de: Der Beitrag wird zurückgesetzt.
es: La contribución fue un éxito.
fr: La contribution est réinitialisée.
hu: A hozzájárulás visszaállítva.
nl: De bijdrage is opnieuw ingesteld.
pt: A contribuição foi redefinida.

source: The organizer was successful in setting up the activity.
bg: Организаторът успя да настрои активността.
de: Der Organisator war erfolgreich bei der Einrichtung der Aktivität.
es: El organizador tuvo éxito en la puesta en marcha de la actividad.
fr: L'organisateur a réussi à mettre en place l'activité.
hu: A szervező sikeresen beállította az aktivitást.
nl: De organisator was succesvol in het aanmaken van de activiteit.
pt: O organizador conseguiu configurar a atividade.

source: fail
bg: неуспех
de: versagen
es: fallar
fr: échouer
hu: meghiúsul
nl: faal
pt: falha

source: The organizer failed to set up the activity.
bg: Организаторът не успя да настрои активността.
de: Der Organisator konnte die Aktivität nicht einrichten.
es: El organizador no ha podido configurar la actividad.
fr: L'organisateur n'a pas réussi à configurer l'activité.
hu: A szervező nem tudta beállítani az aktivitást.
nl: De organisator faalde in het opzetten van de activiteit.
pt: O organizador não conseguiu configurar a atividade.

source: reset
bg: нулирай
hu: nulla
nl: herstel

source: The organizer is still busy setting up the activity.
bg: Организаторът все още е зает с настройването на активността.
de: Der Veranstalter ist immer noch damit beschäftigt, die Aktivität einzurichten.
es: El organizador todavía está ocupado configurando la actividad.
fr: L'organisateur est toujours occupé à mettre en place l'activité.
hu: A szervező még mindig éppen az aktivitás beállításán dolgozik.
nl: De organisator is nog bezig met het opzetten van de activiteit.
pt: O organizador ainda está ocupado configurando a atividade.

source: Home
bg: Начало
de: Zuhause
es: Inicio
fr: Domicile
hu: Kezdőlap
nl: Startpagina
pt: Residencial

source: Only use the work email addresses of the participants you want to add not their personal addresses.
bg: Използвай само служебните имейл адреси на участниците, които искаш да добавиш, а не техните лични адреси.
de: Verwenden Sie nur die E-Mail-Adresse der Teilnehmer, die Sie hinzufügen möchten, nicht ihre persönlichen Adressen.
es: Solo utiliza las direcciones de correo electrónico del trabajo de los participantes que deseas agregar, no sus direcciones personales.
fr: Utilisez uniquement les adresses e-mail professionnelles des participants que vous souhaitez ajouter, pas leurs adresses personnelles.
hu: Csak azokat a munkaköri e-mail címeket használja, akiket hozzá szeretne adni, nem pedig a személyes címüket.
nl: Gebruik alleen het werk-e-mailadres van de deelnemers die je wilt toevoegen niet hun persoonlijke adres.
pt: Use apenas os endereços de e-mail de trabalho dos participantes que você deseja adicionar, não seus endereços pessoais.

source: Add participants
bg: Добави участници
de: Teilnehmer hinzufügen
es: Añadir participantes
fr: Ajouter des participants
hu: Résztvevők hozzáadása
nl: Voeg deelnemers toe
pt: Adicionar participantes

source: Are you sure you want to:
bg: Сигурен ли си, че искаш да:
de: Bist du sicher, dass du möchtest:
es: ¿Está seguro de que desea para:
fr: Êtes-vous sûr de vouloir :
hu: Biztos benne, hogy szeretné:
nl: Weet je zeker dat je:
pt: Tem certeza que você deseja:

source: Send impact reminder message to
bg: Изпрати напомняне за въздействие до
de: Nachricht zur Einschlagserinnerung senden an
es: Enviar mensaje de recordatorio
fr: Envoyer un message de rappel d'impact à
hu: Küldje el a hatás emlékeztető üzenetet
nl: Verstuur impact herinneringsmail naar
pt: Enviar mensagem de lembrete de impacto para

source: Set contribution date
bg: Настрани дата на приноса
de: Beitragsdatum festlegen
es: Establecer fecha de contribución
fr: Définir la date de présentation
hu: Hozzájárulás dátumának beállítása
nl: Stel de datum van bijdrage in
pt: Definir data de contribuição

source: Set the contribution date for
bg: Настрани датата на приноса за
de: Setze das Beitragsdatum für
es: Establecer fecha de contribución.
fr: Définir la date de présentation pour
hu: Állítsa be a hozzájárulás dátumát
nl: Stel de datum van bijdrage in voor
pt: Defina a data de contribuição para

source: and %(extra)s other donations
bg: и %(extra)s други дарения
de: und %(extra)s weitere Spenden
es: y %(extra)s donaciones más
fr: et %(extra)s autres dons
hu: és %(extra)s egyéb adomány
nl: en %(extra)s andere donaties
pt: e %(extra)s outras doações

source: to now
bg: до сега
de: jetzt
es: hasta ahora
fr: jusqu'à maintenant
hu: most
nl: naar nu
pt: até agora

source: Select which partners should receive this activity.
es: Selecciona qué socios deben recibir esta actividad.
hu: Válaszd ki, hogy mely partnerek kapják meg ezt a tevékenységet.

source: Activity:
es: Actividad:
hu: Tevékenység:

source: Already shared with
es: Ya compartido con
hu: Már megosztva

source: Confirm
es: Confirmar
hu: Megerősítés

source: Change
bg: Промени
de: Ändern
es: Cambiar
fr: Changement
hu: Változás
nl: Pas aan
pt: Troca

source: View on site
bg: Погледни на сайта
de: Auf Seite anzeigen
es: Mostrar en el sitio
fr: Voir sur le site
hu: Megtekintés a weboldalon
nl: Bekijk op site
pt: Ver no site

source: count
bg: брой
de: zählen
es: contador
fr: compte
hu: szám
nl: aantal
pt: contar

source: committed
bg: обвързан
de: übertragen
es: comprometido
fr: validé
hu: elkötelezett
nl: verwacht
pt: Comprometido

source: hours
bg: часа
de: std
es: horas
fr: heures
hu: óra
nl: uren
pt: horas

source: committed hours
bg: задължителни часове
de: engagierte Stunden
es: horas confirmadas
fr: heures engagées
hu: elkötelezett órák
nl: ingediende uren
pt: horas de compromisso

source: amount
bg: сума
de: beträge
es: monto
fr: montant
hu: összeg
nl: bedrag
pt: Quantidade

source: Create team
bg: Създай екип
de: Team erstellen
es: Crear equipo
fr: Créer une équipe
hu: Csoport létrehozása
nl: Team aanmaken
pt: Criar equipe

source: Create a team for the contributor. Make the user the owner of the team, and allow him/her to invite other users.
bg: Създай екип за приносеца. Направи потребителя собственик на екипа и му позволи да покани други потребители.
de: Erstelle ein Team für den Mitwirkenden. Lass den Benutzer zum Besitzer des Teams machen und erlaube ihnen/ihnen/ihnen/ihnen/ihnen/ihnen/ihr erlauben, andere Benutzer einzuladen.
es: Crea un equipo para el colaborador. Haz que el usuario sea el propietario del equipo y permítele invitar a otros usuarios.
fr: Créez une équipe pour le contributeur. Faites de l'utilisateur le propriétaire de l'équipe et permettez-lui d'inviter d'autres utilisateurs.
hu: Hozzon létre egy csapatot a hozzájárulónak. Tegye a felhasználót a csapat tulajdonosává, és engedje meg neki, hogy más felhasználókat hívjon meg.
nl: Creëer een team voor de medewerker. Maak de gebruiker de eigenaar van het team en laat hem/haar andere gebruikers uitnodigen.
pt: Crie uma equipe para o colaborador. Faça do usuário o proprietário da equipe e permita que ele/ela convide outros usuários.

source: Steps to complete activity
bg: Стъпки за завършване на активността
de: Schritte zum Abschluss der Aktivität
es: Pasos para completar la actividad
fr: Étapes pour terminer l'activité
hu: Lépések az aktivitás befejezéséhez
nl: Benodigde aanpassingen
pt: Passos para concluir a atividade

source: The activity is not yet ready to be approved. Make sure all steps are completed first.
bg: Активността все още не е готова за одобрение. Увери се, че всички стъпки са завършени първо.
de: Die Aktivität kann noch nicht genehmigt werden. Stellen Sie sicher, dass alle Schritte zuerst abgeschlossen sind.
es: La actividad aún no está lista para ser aprobada. Asegúrese de que todos los pasos se completen primero.
fr: L'activité n'est pas encore prête à être approuvée. Assurez-vous que toutes les étapes soient accomplies d'abord.
hu: Az aktivitás még nem készült el a jóváhagyásra. Győződjön meg arról, hogy az összes lépés először befejeződik.
nl: De activiteit kan nog niet worden goedgekeurd. Zorg er eerst voor dat onderstaande stappen voltooid zijn.
pt: A atividade ainda não está pronta para ser aprovada. Certifique-se de que todos os passos sejam concluídos primeiro.

# platform-email
source: Hi %(recipient_name)s,
hu: Üdv, %(recipient_name)s,

# platform-email
source: Good news, your activity "%(title)s" has been approved! It is now live on %(site_name)s for people to contribute.<br> <br> Share your activity far and wide to inspire support and attract contributions!
hu: Jó hír, a(z) „%(title)s” tevékenységedet jóváhagyták! Most már él a(z) %(site_name)s oldalon, ahol az emberek hozzájárulhatnak.<br> <br> Oszd meg széles körben a tevékenységedet, hogy támogathassák és hozzájárulhassanak!

# platform-email
source: Unfortunately your activity "%(title)s" has been cancelled.
hu: Sajnos a(z) „%(title)s” tevékenységedet törölték.

# platform-email
source: If you have any questions, you can contact the platform manager by replying to this email.
hu: Ha bármilyen kérdésed van, kapcsolatba léphetsz a platformmenedzserrel erre az e-mailre válaszolva.

# platform-email
source: Unfortunately, nobody applied to your activity "%(title)s" before the deadline to apply. That’s why we have cancelled your activity.
hu: Sajnos senki sem jelentkezett a(z) „%(title)s” tevékenységedre a jelentkezési határidő előtt. Ezért töröltük a tevékenységedet.

# platform-email
source: Don’t worry, you can always create a new activity and try again.
hu: Ne aggódj, bármikor létrehozhatsz egy új tevékenységet, és megpróbálhatod újra.
