Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: Stripe payment checkout session webhook secret
bg: Тайна на уебхука за сесия за плащане Stripe
de: Stripe-Zahlungs-Checkout-Sitzungs-Webhook-Geheimnis
es: Secreto del webhook de la sesión de pago de Stripe
fr: Secret de la session de paiement Stripe
hu: Stripe kifizetési folyamat szekció webhook titkos
pt: Segredo do webhook da sessão de checkout do pagamento Stripe

source: The secret for payment checkout session webhook.
bg: Тайната за уебхука на сесията за плащане.
de: Das Geheimnis für das Zahlungs-Checkout-Sitzungs-Webhook.
es: El secreto para la sesión del webhook de pago.
fr: Le secret pour la session de paiement de la commande webhook.
hu: A titkos kód a kifizetési folyamat webhookhoz.
pt: O segredo para a sessão de checkout do pagamento webhook.

source: The currency for the global account.
bg: Валутата за глобалната сметка.
de: Die Währung für das globale Konto.
es: La moneda para la cuenta global.
fr: La devise du compte global.
hu: A valuta a globális fiók számára.
nl: De valuta voor de globale rekening.
pt: A moeda para a conta global.

source: Personal
bg: Личен
de: Persönlich
fr: Personnel
hu: Személyes
pt: Pessoal

source: Starts with 'acct_...'
bg: Започва с 'acct_...'
de: Beginnt mit 'acct_...'
es: Comienza con 'acct_...'
fr: Commence par 'acct_...'
hu: "acct_..."-val kezdődik...
nl: Begint met 'acct_...'
pt: Começa com 'acct_...'

source: Verification type
bg: Тип проверка
de: Verifizierungstyp
es: Tipo de verificación
fr: Type de vérification
hu: Az ellenőrzés típusa
pt: Tipo de verificação

source: Not applicable - raising funds for a do-good project on %(platform)s, a GoodUp platform.
bg: Не се отнася - набиране на средства за проект с добро намерение на %(platform)s, платформа на GoodUp.
de: Nicht anwendbar - Gelder für ein gemeinnütziges Projekt auf %(platform)s, einer GoodUp-Plattform, sammeln.
es: No aplicable - recaudando fondos para un proyecto beneficioso en %(platform)s, una plataforma de GoodUp.
hu: Nem alkalmazható - jótékonysági projekt finanszírozása a %(platform)s platformon, egy GoodUp platform.
pt: Não aplicável - arrecadando fundos para um projeto do bem na %(platform)s, uma plataforma GoodUp.

source: stripe payout account
bg: сметка за плащания на Stripe
de: Streifen Auszahlungskonto
es: Cuenta de pago de stripe
fr: compte de paiement Stripe
hu: stripe kifizetési fiók
nl: stripe uitbetalingsaccount
pt: Stripe conta de pagamento

source: stripe payout accounts
bg: сметки за плащания на Stripe
de: Streifen Auszahlungskonten
es: cuentas de pago de stripe
fr: rayer les comptes de paiement
hu: stripe kifizetési fiókok
nl: stripe uitbetalingsaccounts
pt: Stripe contas de pagamento

source: Starts with 'ba_...'
bg: Започва с 'ba_...'
de: Beginnt mit 'ba_...'
es: Comienza con 'ba_...'
fr: Commence par 'ba_...'
hu: "ba_..."-val kezdődik...
nl: Begint met 'ba_...'
pt: Começa com 'ba_...'

source: Bank account
bg: Банкова сметка
de: Bankkonto
es: Cuenta bancaria
fr: Compte bancaire
hu: Banki számla
nl: Bankrekening
pt: Conta bancária

source: Bank accounts
bg: Банкови сметки
de: Bankkonten
es: Cuentas bancarias
fr: Comptes bancaires
hu: Banki számlák
nl: Bankrekeningen
pt: Contas bancárias

source: Charged
bg: Таксувано
de: Aufgeladen
es: Cobrado
fr: Chargé
hu: Levonva
nl: Afgerekend
pt: Cobrado

source: Canceled
bg: Отказано
de: Abgebrochen
es: Cancelado
fr: Annulé
hu: Törölve
nl: Geannuleerd
pt: Cancelado

source: Disputed
bg: Спор
de: Angefochten
es: Disputado
fr: Contesté
hu: Vita alatt
nl: Betwist
pt: Contestado

source: Authorize
bg: Авторизирай
de: Autorisieren
es: Autorizar
fr: Autoriser
hu: Engedélyez
nl: Autoriseren
pt: Autorizar

source: Charge
bg: Такса
de: Abladen
es: Cargo
fr: Charger
hu: Díj
pt: Carga

source: Dispute
bg: спор
de: Streit
es: Disputa
fr: Contestation
hu: Vita
nl: Betwist
pt: Contestar

source: charged
bg: таксуван
de: belastet
es: cobrado
fr: facturé
hu: levonva
nl: afgerekend
pt: carregado

source: canceled
bg: отказан
de: abgebrochen
es: cancelado
fr: annulé
hu: törölve
nl: geannuleerd
pt: cancelado

source: disputed
bg: оспорен
de: Anfechtet
es: disputado
fr: contesté
hu: vitás
nl: betwist
pt: contestado

source: IBAN verified
bg: IBAN потвърден
de: IBAN verifiziert
es: IBAN verificado
fr: IBAN vérifié
hu: IBAN hitelesítve
pt: IBAN verificado

source: Name matches account number
bg: Името съвпада с номер на сметката
de: Name entspricht der Kontonummer
es: El nombre coincide con el número de cuenta
fr: Le nom correspond au numéro de compte
hu: A név egyezik a bankszámlaszámmal
pt: Nome corresponde ao número da conta

source: IBAN NOT verified
bg: IBAN НЕ е потвърден
de: IBAN NICHT verifiziert
es: IBAN NO verificado
fr: IBAN NON vérifié
hu: IBAN NEM hitelesítve
pt: IBAN NÃO verificado

source: This account was not verified.
bg: Тази сметка не е била потвърдена.
de: Dieses Konto wurde nicht verifiziert.
es: Esta cuenta no fue verificada.
fr: Ce compte n'a pas été vérifié.
hu: Ez a számla nem lett hitelesítve.
pt: Esta conta não foi verificada.

source: Bank name
bg: Име на банката
es: Nombre del banco
fr: Nom de la banque
hu: Bank neve
nl: Banknaam
pt: Nome do banco

source: First name
bg: Име
de: Vorname
es: Nombre
fr: Prénom
hu: Keresztnév
nl: Voornaam
pt: Primeiro nome

source: Last name
bg: Фамилия
de: Nachname
es: Apellido
fr: Nom de famille
hu: Vezetéknév
nl: Achternaam
pt: Último Nome

source: Missing fields
bg: Липсващи полета
de: Fehlende Felder
es: Campos faltantes
fr: Champs manquants
hu: Hiányzó mezők
nl: Ontbrekende gegevens
pt: Campos em falta

source: Open campaigns that are on hold
bg: Отвори кампании, които са на пауза
de: Offene Kampagnen, die gewartet werden
es: Campañas abiertas que están en espera
fr: Campagnes ouvertes en attente
hu: Nyitott kampányok, amelyek szünetelnek
nl: Open activiteiten die in de geblokkeerd zijn
pt: Campanhas abertas em espera

source: Put campaigns on hold
bg: Спряй кампании
de: Kampagnen halten
es: Poner campañas en espera
fr: Mettre des campagnes en attente
hu: Kampányok szünetelése
nl: Campagnes blokkeren
pt: Colocar campanhas em espera

source: Telesom bank account
bg: Банкова сметка Telesom
de: Telesom Bankkonto
es: Cuenta bancaria telesom
fr: Compte bancaire Telesom
hu: Telesom bankszámla
nl: Telesom bankrekening
pt: Conta bancária da Telesom

source: Telesom bank accounts
bg: Банкови сметки Telesom
de: Telesom Bankkonten
es: Cuentas bancarias telesom
fr: Comptes bancaires Telesom
hu: Telesom bankszámlák
nl: Telesom bankrekeningen
pt: Contas bancárias de Telesom

source: Vitepay bank account
bg: Банкова сметка Vitepay
de: Vitepay Bankkonto
es: Cuenta bancaria Vitepay
fr: Compte bancaire Vitepay
hu: Vitepay bankszámla
nl: Vitepay bankrekening
pt: Conta bancária Vitepay

source: Vitepay bank accounts
bg: Банкови сметки Vitepay
de: Vitepay Bankkonten
es: Cuentas bancarias Vitepay
fr: Comptes bancaires Vitepay
hu: Vitepay bankszámlák
nl: Vitepay bankrekeningen
pt: Contas bancárias Vitepay

source: payment for {activity_title} on {tenant_name}
bg: плащане за {activity_title} на {tenant_name}
de: Zahlung für {activity_title} am {tenant_name}
es: pago por {activity_title} en {tenant_name}
fr: paiement pour {activity_title} le {tenant_name}
hu: fizetés a {activity_title} a {tenant_name} számára
nl: betaling voor {activity_title} op {tenant_name}
pt: pagamento para {activity_title} em {tenant_name}

source: My location ({})
bg: Моето местоположение ({})
de: Mein Standort ({})
es: Mi ubicación ({})
fr: Ma position ({})
hu: Saját helyszín ({})
nl: Mijn locatie ({})
pt: Minha localização ({})

source: Merge with
bg: Съединете с
de: Zusammenführen mit
es: Fusionar con
fr: Fusionner avec
hu: Összevonás
nl: Samenvoegen met
pt: Mesclar com

source: Choose location to merge with
bg: Избери местоположение за съединение
de: Wählen Sie einen Ort zum Zusammenführen
es: Elija la ubicación con la que fusionar
fr: Choisir l'emplacement avec lequel fusionner
hu: Válassza ki a helyszínt, amellyel összevonja
nl: Kies locatie om mee samen te voegen
pt: Escolha a localização para mesclar com

source: Work location group
es: Grupo de ubicación de trabajo
hu: Munkavégzési hely csoport

source: Work location region
es: Región de ubicación de trabajo
hu: Munkavégzési hely régió

source: Map
bg: Карта
de: Karte
es: Mapa
fr: Carte
hu: Térkép
nl: Kaart
pt: Mapear

source: numeric code
bg: цифров код
es: código numérico
hu: numerikus kód
nl: numerieke code

source: ISO 3166-1 or M.49 numeric code
bg: ISO 3166-1 или M.49 цифров код
es: código numérico ISO 3166-1 o M.49
hu: ISO 3166-1 vagy M.49 numerikus kód
nl: ISO 3166-1 of M.49 numerieke code

source: region
bg: регион
es: región
fr: région
hu: régió
nl: regio
pt: região

source: regions
bg: региони
de: regionen
es: regiones
fr: régions
hu: régiók
nl: regio's
pt: regiões

source: sub region
bg: подрегион
de: unterregion
es: subregión
fr: sous-région
hu: alrégió
nl: subregio
pt: sub-região

source: sub regions
bg: подрегиони
de: unter-Regionen
es: subregiones
fr: sous-régions
hu: alrégiók
nl: subregio's
pt: sub regiões

source: alpha2 code
bg: alpha2 код
es: código alpha2
fr: code alpha2
hu: alpha2 kód
nl: alfa2 code
pt: código alpha2

source: ISO 3166-1 alpha-2 code
bg: ISO 3166-1 alpha-2 код
es: código alfa-2 ISO 3166-1
hu: ISO 3166-1 alpha-2 kód

source: alpha3 code
bg: alpha3 код
es: código alpha3
fr: code alpha3
hu: alpha3 kód
nl: alfa2 code
pt: código alpha3

source: ISO 3166-1 alpha-3 code
bg: ISO 3166-1 alpha-3 код
hu: ISO 3166-1 alpha-3 kód

source: ODA recipient
bg: Полуразпределител
de: ODA-Empfänger
es: Destinatario de ODA
fr: Destinataire de l'APD
hu: ODA kedvezményezett
nl: ODA ontvanger
pt: Destinatário ODA

source: Whether a country is a recipient of Official DevelopmentAssistance from the OECD's Development Assistance Committee.
bg: Дали държавата е получател на Официална помощ за развитие от Комитета за помощ за развитие на ОИСР.
de: Ob ein Land ein Empfänger der offiziellen Entwicklungshilfe vom Entwicklungshilfeausschuss der OECD ist.
es: Si un país es receptor de la Ayuda Oficial al Desarrollo del Comité de Ayuda al Desarrollo de la OCDE.
fr: Si un pays est un bénéficiaire de l'aide publique au développement du Comité d'aide au développement de l'OCDE.
hu: Egy ország, amely megkapja a hivatalos fejlesztési támogatást az OECD Fejlesztési Támogatás Bizottságától.
nl: Of een land officiële ontwikkelingshulp krijgt van de OESO-commissie voor ontwikkelingshulp.
pt: Se um país é ou não beneficiário da Ajuda Pública ao Desenvolvimento do Comité de Ajuda ao Desenvolvimento da OCDE.

source: country
bg: държава
de: land
es: país
fr: Pays
hu: ország
nl: land
pt: País

source: countries
bg: държави
de: land
es: paises
fr: Pays
hu: országok
nl: landen
pt: Países

source: location group
bg: група местоположения
de: Standortgruppe
es: grupo de ubicación
fr: groupe de localisation
hu: helyszíni csoport
nl: locatie groep
pt: grupo local

source: location groups
bg: групи местоположения
de: Standortgruppen
es: grupos de ubicación
fr: groupes de localisation
hu: helyszíni csoportok
nl: locatie groepen
pt: grupos de localização

source: work location group
es: grupo de ubicación de trabajo
hu: munkavégzési hely csoport

source: The organisational group this work location belongs too.
es: El grupo organizativo al que pertenece esta ubicación de trabajo.
hu: A munkavégzési helyhez tartozó szervezeti csoport.

source: city
bg: град
de: stadt
es: ciudad
fr: ville
hu: város
nl: plaats
pt: cidade

source: The (geographic) country this work location is located in.
es: El país (geográfico) en el que se encuentra esta ubicación de trabajo.
hu: A (földrajzi) ország, ahol a munkavégzési hely található.

source: Work location picture
es: Imagen de ubicación de trabajo
hu: Munkavégzési hely kép

source: work locations
es: ubicaciones de trabajo
hu: munkavégzési helyek

source: Street Number
bg: Номер на улица
de: Straßennummer
es: Número de calle
fr: Numéro de rue
hu: Utca szám
nl: Telefoonnummer
pt: Número da rua

source: Street
bg: Улица
de: Straße
es: Calle
fr: Rue
hu: Utca
nl: Straat
pt: Rua

source: Postal Code
bg: Пощенски код
de: Postleitzahl
es: Código postal
fr: Code postal
hu: Irányítószám
nl: Postcode
pt: Código Postal

source: Locality
bg: Местоположение
de: Ort
es: Localidad
fr: Localité
hu: Helyi
nl: Locatie
pt: Localidade

source: Province
bg: Провинция
de: Provinz
es: Provenza
hu: Vármegye
nl: Provincie
pt: província

source: Address
bg: Адрес
de: Adresse
es: Dirección
fr: Adresses
hu: Cím
nl: Adres
pt: Endereço

source: Enter 3 numeric characters.
bg: Въведи 3 цифрови знака.
de: Geben Sie 3 numerische Zeichen ein.
es: Introduzca 3 caracteres numéricos.
fr: Entrez 3 caractères numériques.
hu: Adjon meg 3 numerikus karaktert.
nl: Voer 3 numerieke tekens in.
pt: Insira 3 caracteres numéricos

source: Enter 2 capital letters.
bg: Въведи 2 главни букви.
de: Geben Sie 2 Großbuchstaben ein.
es: Introduzca 2 letras mayúsculas.
fr: Entrez 2 lettres majuscules.
hu: Adjon meg 2 nagybetűs betűt.
nl: Voer 2 hoofdletters in.
pt: Insira 2 letras maiúsculas.

source: Enter 3 capital letters.
bg: Въведи 3 главни букви.
de: Geben Sie 3 Großbuchstaben ein.
es: Introduzca 3 letras mayúsculas.
fr: Entrez 3 lettres majuscules.
hu: Adjon meg 3 nagybetűs betűt.
nl: Voer 3 hoofdletters in.
pt: Insira 3 letras maiúsculas.

source: The total amount of money that has been added to this fund over time.
bg: Общата сума пари, която е добавена към този фонд с течение на времето.
de: Der gesamte Geldbetrag, der im Laufe der Zeit in diesen Fonds eingezahlt wurde.
es: El monto total de dinero que se ha agregado a este fondo a lo largo del tiempo.
fr: Le montant total d'argent qui a été ajouté à ce fonds au fil du temps.
hu: A teljes összeg, ami az idő múlásával hozzá lett adva ehhez az alaphoz.
pt: O total de dinheiro que foi adicionado a este fundo ao longo do tempo.

source: The amount you can still use for new grants, pending payments are already deducted.
bg: Сумата, която все още можете да използвате за нови грантове, вече е извадена.
de: Der Betrag, den Sie noch für neue Förderungen verwenden können, abzüglich der bereits fälligen Zahlungen.
es: El monto que aún puedes usar para nuevas subvenciones, los pagos pendientes ya están deducidos.
fr: Le montant que vous pouvez encore utiliser pour de nouvelles subventions, les paiements en attente sont déjà déduits.
hu: Az a pénzösszeg, amit még felhasználhatsz új támogatásokra, a függő kifizetések már levonva.
pt: O montante que você ainda pode usar para novas concessões, pagamentos pendentes já foram deduzidos.

source: Amount for approved applications waiting to be paid out.
bg: Сума за одобрени заявления, чакащи да бъдат изплатени.
de: Betrag für genehmigte Anträge, die auf die Auszahlung warten.
es: Monto para solicitudes aprobadas que esperan ser pagadas.
hu: Az elkészített kérelmek összegét, amelyek kifizetésre várnak.
pt: Valor para solicitações aprovadas aguardando pagamento.

source: The total amount that has been paid out from this fund.
bg: Общата сума, която е изплатена от този фонд.
de: Der Gesamtbetrag, der aus diesem Fonds ausgezahlt wurde.
es: El monto total que ha sido pagado de este fondo.
fr: Le montant total qui a été payé à partir de ce fonds.
hu: A teljes összeg, amely ki lett fizetve ebből az alapból.
pt: O montante total que foi pago deste fundo.

source: Grant applications that are submitted or approved, but not yet paid out.
bg: Заявления за грант, които са подадени или одобрени, но все още не са изплатени.
de: Förderanträge, die eingereicht oder genehmigt wurden, aber noch nicht ausbezahlt sind.
es: Solicitudes de subvenciones que están enviadas o aprobadas, pero que aún no se han pagado.
fr: Demandes de subvention qui sont soumises ou approuvées, mais pas encore payées.
hu: Pályázatok, amelyek már benyújtva vagy jóváhagyva lettek, de még nem lettek kifizetve.
pt: Solicitações de concessão que foram enviadas ou aprovadas, mas ainda não pagas.

source: Grant applications that have been paid out.
bg: Заявления за грант, които са били изплатени.
de: Förderanträge, die ausgezahlt wurden.
es: Solicitudes de subvenciones que han sido pagadas.
fr: Demandes de subvention qui ont été payées.
hu: Pályázatok, amelyeket már kifizettek.
pt: Solicitações de concessão que foram pagas.

source: Approved applications
bg: Одобрени заявления
de: Genehmigte Anträge
es: Solicitudes aprobadas
hu: Jóváhagyott kérelmek
pt: Solicitações aprovadas

source: Fund balance
bg: Баланс на фонда
de: Fondsbilanz
es: Saldo del fondo
fr: Solde du fonds
hu: Alap egyenleg
pt: Saldo do fundo

source: Bank details
bg: Банковски данни
es: Datos bancarios
fr: Coordonnées bancaires
hu: Banki adatok
pt: Dados bancários

source: Bank account details not available
bg: Данни за банковата сметка не са налични
de: Bankkontodaten nicht verfügbar
es: Detalles de la cuenta bancaria no disponibles
fr: Détails du compte bancaire non disponibles
hu: Banki számlaadatok nem állnak rendelkezésre
pt: Detalhes da conta bancária não disponíveis

source: KYC details
bg: Данни за KYC
es: Detalles de KYC
fr: Détails KYC
hu: KYC adatok
pt: Detalhes KYC

source: Manage
bg: Управлявайте
de: Verwalten
es: Gestión
fr: Gérer
hu: Kezelés
pt: Gerenciar

source: Generate payment link
bg: Генерирайте линк за плащане
de: Zahlungslink generieren
es: Generar enlace de pago
fr: Générer le lien de paiement
hu: Fizetési link létrehozása
pt: Gerar link de pagamento

source: Pay now
bg: Платете сега
de: Jetzt bezahlen
es: Pagar ahora
fr: Payer maintenant
hu: Fizess most
pt: Pagar agora

source: Payment Link
bg: Линк за плащане
de: Zahlungslink
es: Enlace de pago
fr: Lien de paiement
hu: Fizetési Link
pt: Link de pagamento

source: Successfully generated payment link
bg: Успешно генериран линк за плащане
de: Zahlungslink erfolgreich generiert
es: Enlace de pago generado con éxito
fr: Lien de paiement généré avec succès
hu: Sikeresen létrehozva a fizetési link
pt: Link de pagamento gerado com sucesso

source: Successfully checked payment status
bg: Успешно проверен статус на плащането
de: Zahlungsstatus erfolgreich überprüft
es: Estado de pago verificado con éxito
fr: Statut du paiement vérifié avec succès
hu: Sikeresen ellenőrizve a kifizetési státuszt
pt: Status do pagamento verificado com sucesso

source: Grant payouts ready for approval
bg: Плащания за грантове готови за одобрение
de: Zahlungen für den Antrag bereit zur Genehmigung
es: Pagos de subvención listos para su aprobación
fr: Les paiements de subvention sont prêts à être approuvés
hu: Támogatási kifizetések jóváhagyásra várnak
pt: Pagamentos de subsídio prontos para aprovação

source: Grant applications to be reviewed
bg: Заявления за грантове, които трябва да бъдат прегледани
de: Förderanträge zur Überprüfung
es: Solicitudes de subvenciones que deben ser revisadas
fr: Demandes de subvention à examiner
hu: Pályázatok, amelyeket felül kell vizsgálni
pt: Solicitações de concessão a serem revisadas

source: Disburse grant payment to grant application accounts
bg: Изплатете плащането на гранта на сметките на заявленията за гранта
de: Zahlungen an die Antragstellerkonten auszahlen
es: Distribuir el pago de subvención a las cuentas de solicitud de subvención
fr: Verser le paiement de subvention aux comptes de demande de subvention
hu: Támogatási kifizetések kifizetése a támogatási kérelem fiókjaira
pt: Liberar pagamento de subsídio para contas de solicitação de subsídio

source: Disburse funds to grant application accounts
bg: Изплатете средства на сметките на заявленията за гранта
de: Mittel an die Antragstellerkonten auszahlen
es: Distribuir fondos a las cuentas de solicitud de subvención
fr: Verser des fonds aux comptes de demande de subvention
hu: Pénzeszközök kifizetése a támogatási kérelem fiókjaira
pt: Liberar fundos para contas de solicitação de subsídio

source: Update ledger item
bg: Актуализирайте записа в главната книга
de: Buchungsposten aktualisieren
es: Actualizar el elemento del libro mayor
fr: Mettre à jour l'élément du grand livre
hu: Naplóbejegyzés frissítése
pt: Atualizar item do livro razão

source: Create payouts for connected grant applications that where granted
bg: Създайте плащания за свързани заявки за грантове, на които е даден грант
de: Zahlungen für verbundene Anträge, die genehmigt wurden, erstellen
es: Crear pagos para las solicitudes de subvención conectadas que fueron otorgadas
fr: Créer des paiements pour les demandes de subvention connectées qui ont été accordées
hu: Támogatások kifizetése a jóváhagyott kapcsolt támogatási kérelmeknek
pt: Criar pagamentos para solicitações de subsídio conectadas que foram aprovadas

source: Create payout grant applications
bg: Създайте плащания за заявления за грантове
de: Zahlungsanträge erstellen
es: Crear solicitudes de pago de subvenciones
fr: Créer des applications de paiement de subvention
hu: Támogatási kérelmek létrehozása a kifizetéshez
pt: Criar solicitações de pagamento de subsídio

source: Generate grant payment
bg: Генерирайте плащане на грант
de: Zahlungsgenehmigung erstellen
es: Generar pago de subvención
fr: Générer un paiement de subvention
hu: Támogatási kifizetés létrehozása
pt: Gerar pagamento de subsídio

source: Grant Fund
bg: Грантова фондация
de: Zuschussfonds
es: Fondo de subvención
fr: Fonds de subvention
hu: Támogatási alap
pt: Fundo de subsídio

source: Select the grant fund for this donation
bg: Изберете фонда за грант за това дарение
de: Wählen Sie den Zuschussfonds für diese Spende
es: Selecciona el fondo de subvención para esta donación
fr: Sélectionner le fonds de subvention pour ce don
hu: Válaszd ki a támogatási alapot ennél a támogatásnál
pt: Selecione o fundo de subsídio para esta doação

source: Enter the grant amount
bg: Въведете сумата на гранта
de: Geben Sie den Zuschussbetrag ein
es: Ingresa el monto de la subvención
fr: Saisir le montant de la subvention
hu: Add meg a támogatás összegét
pt: Insira o valor do subsídio

source: Currency should match fund currency
bg: Валутата трябва да съответства на валутата на фонда
de: Die Währung muss mit der Fondswährung übereinstimmen
es: La moneda debe coincidir con la moneda del fondo
fr: La devise doit correspondre à la devise du fonds
hu: A valuta meg kell egyezzen az alap valutájával
pt: A moeda deve corresponder à moeda do fundo

source: Insufficient funds
bg: Наличие на недостатъчни средства
de: Unzureichende Mittel
es: Fondos insuficientes
fr: Fonds insuffisants
hu: Elégtelen alapok
pt: Fundos insuficientes

source: Bank account information
bg: Информация за банковата сметка
de: Bankkontoinformationen
es: Información de la cuenta bancaria
fr: Informations sur le compte bancaire
hu: Banki számla információ
pt: Informações da conta bancária

source: Know Your Customer information
bg: Информация за Познай своя клиент
de: Know Your Customer-Informationen
es: Información de Conoce a tu Cliente
fr: Informations sur Know Your Customer
hu: Know Your Customer információ
pt: Informações de Conheça seu Cliente

source: Account details not available
bg: Информация за сметката не е налична
de: Kontodaten nicht verfügbar
es: Detalles de la cuenta no disponibles
fr: Détails du compte non disponibles
hu: Számlaadatok nem állnak rendelkezésre
pt: Detalhes da conta não disponíveis

# platform-email
source: Your grant application on {site_name} has been rejected
hu: A(z) {site_name} oldalon benyújtott támogatási kérelmedet elutasították

# platform-email
source: You have submitted a grant application on {site_name}
hu: A(z) {site_name} oldalon benyújtottál egy támogatási kérelmet

# platform-email
source: The grant application you submitted on {site_name} needs work
hu: A(z) {site_name} oldalon benyújtott támogatási kérelmed munkát igényel

# platform-email
source: Your grant application on {site_name} has been approved!
hu: A(z) {site_name} oldalon benyújtott támogatási kérelmedet jóváhagyták!
