Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# email
source: Your activity "%(title)s" has been submitted on %(site_name)s.<br> <br> <b>What’s next?</b> <ul> <li> The platform manager will review your activity. </li> <li> If no changes are needed, it will be approved and the participants contributions will be recorded. </li> <li> If any changes are needed, you’ll receive an email with suggested improvements. </li> </ul>
bg: Вашата активност "%(title)s" е подадена на %(site_name)s.<br> <br> <b>Какво следва?</b> <ul> <li> Мениджърът на платформата ще прегледа вашата активност. </li> <li> Ако не са необходими промени, тя ще бъде одобрена и приноса на участниците ще бъде записан. </li> <li> Ако са необходими промени, ще получите имейл с предложени подобрения. </li> </ul>
de: Ihre Aktivität "%(title)s" wurde auf %(site_name)s eingereicht.<br> <br> <b>Was kommt als Nächstes?</b> <ul> <li> Der Plattform-Manager wird Ihre Aktivität überprüfen. </li> <li> Wenn keine Änderungen erforderlich sind, wird sie genehmigt und die Beiträge der Teilnehmer werden erfasst. </li> <li> Wenn Änderungen erforderlich sind, erhalten Sie eine E-Mail mit Verbesserungsvorschlägen. </li> </ul>
es: Tu actividad "%(title)s" ha sido enviada en %(site_name)s.<br> <br> <b>¿Qué sigue?</b> <ul> <li> El administrador de la plataforma revisará tu actividad. </li> <li> Si no se necesitan cambios, será aprobada y las contribuciones de los participantes se registrarán. </li> <li> Si se necesitan cambios, recibirás un correo electrónico con mejoras sugeridas. </li> </ul>
fr: Votre activité "%(title)s" a été soumise sur %(site_name)s.<br> <br> <b>Quoi de neuf ?</b> <ul> <li> Le gestionnaire de la plateforme examinera votre activité. </li> <li> Si aucun changement n'est nécessaire, elle sera approuvée et les contributions des participants seront enregistrées. </li> <li> Si des modifications sont nécessaires, vous recevrez un email avec des suggestions d'améliorations. </li> </ul>
pt: Sua atividade "%(title)s" foi submetida em %(site_name)s.<br> <br> <b>O que vem a seguir?</b> <ul> <li> O gerente da plataforma revisará sua atividade. </li> <li> Se nenhuma mudança for necessária, será aprovada e as contribuições dos participantes serão registradas. </li> <li> Se forem necessárias mudanças, você receberá um e-mail com sugestões de melhorias. </li> </ul>

# email
source: You did it! The activity "%(title)s" has succeeded, that calls for a celebration!
bg: Направи го! Активността "%(title)s" успя, това е повод за празнуване!
de: Du hast es geschafft! Die Aktivität "%(title)s" ist erfolgreich, die eine Feier erfordert!
es: ¡Lo hiciste! La actividad "%(title)s" ha tenido éxito, ¡eso requiere una celebración!
fr: Vous avez réussi ! L'activité "%(title)s" a réussi, cela nécessite une célébration !
nl: Gefeliciteerd, de activiteit "%(title)s" is geslaagd. Dat mag gevierd worden!
pt: Você conseguiu! A atividade "%(title)s" foi bem sucedida, isso requer uma celebração!

# email
source: Share your experience on the activity page.
bg: Сподели своя опит на страницата на активността.
de: Teilen Sie Ihre Erfahrungen auf der Aktivitätsseite mit.
es: Comparte tu experiencia en la página de actividad.
fr: Partagez votre expérience sur la page d'activité.
nl: Deel je ervaring op de activiteitenpagina.
pt: Compartilhe sua experiência na página de atividades.

# email
source: Some details of activity "%(title)s" have changed.
bg: Някои детайли на активността "%(title)s" са се променили.
de: Einige Details der Aktivität "%(title)s" haben sich geändert
es: Algunos detalles de la actividad "%(title)s" han cambiado.
fr: Quelques détails de l'activité "%(title)s" ont changés.
nl: De details voor “%(title)s” zijn veranderd.
pt: Alguns detalhes da atividade "%(title)s" foram alterados.

# email
source: These are all the time slots that you participate in:
bg: Това са всички времеви слотове, в които участвате:
de: Dies sind alle Zeitplätze, an denen Sie teilnehmen:
es: Estas son todas las franjas horarias en las que participas en:
fr: Ce sont tous les créneaux de temps que vous participez dans:
nl: Je neemt deel aan de volgende tijdsblokken:
pt: Estes são todos os intervalos de tempo em que você participa:

# email
source: Read the latest updates on the activity page.
bg: Прочетете последните актуализации на страницата на активността.
de: Lesen Sie die neuesten Updates auf der Aktivitätsseite.
es: Leer las últimas actualizaciones en la página de actividad.
fr: Lire les dernières mises à jour sur la page d'activité.
nl: Lees de laatste updates op de activiteitenpagina.
pt: Leia as últimas atualizações na página de atividade.

# email
source: The activity "%(title)s" has changed:
bg: Активността "%(title)s" е променена:
de: Die Aktivität "%(title)s" hat sich geändert:
es: La actividad "%(title)s" ha cambiado:
fr: L'activité "%(title)s" a changé :
nl: De activiteit "%(title)s" is gewijzigd:
pt: A atividade "%(title)s" foi alterada:

# email
source: Some details of the team activity you are a part of have changed:
bg: Някои детайли на екипната активност, в която участвате, са се променили:
de: Einige Details der Teamaktivität, zu der du gehörst, haben sich geändert:
es: Algunos detalles de la actividad del equipo de la que formas parte han cambiado:
fr: Des détails sur l'activité de l'équipe à laquelle vous participez ont changé :
nl: Enkele details van de teamactiviteit waarvan u deel uitmaakt, zijn gewijzigd:
pt: Alguns detalhes da atividade da equipe de que você faz parte foram alterados:

# email
source: Updated details below:
bg: Актуализирани детайли по-долу:
de: Aktualisierte Details unten:
es: Detalles actualizados a continuación:
fr: Détails mis à jour ci-dessous :
nl: Bijgewerkte details hieronder:
pt: Detalhes atualizados abaixo:

# email
source: Please view your team from the activity page to see the changes.
bg: Моля, прегледайте екипа си на страницата на активността, за да видите промените.
de: Bitte sehen Sie Ihr Team von der Aktivitätsseite an, um die Änderungen zu sehen.
es: Por favor, visualiza tu equipo desde la página de actividad para ver los cambios.
fr: Veuillez voir votre équipe à partir de la page d'activité pour voir les changements.
nl: Bekijk je team vanaf de activiteitspagina om de wijzigingen te zien.
pt: Por favor, consulte sua equipe na página de atividades para visualizar as mudanças.

# email
source: <p>The date of the activity "%(title)s" has changed.</p> <p>The activity starts %(start)s and %(end)s.</p>
bg: <p>Датата на инициативата "%(title)s" се е променила.</p> <p>Инициативата започва %(start)s и завършва %(end)s.</p>
de: <p>Das Datum der Aktivität "%(title)s" hat sich geändert.</p> <p>Die Aktivität beginnt %(start)s und %(end)s.</p>
es: <p>La fecha de la actividad "%(title)s" ha cambiado.</p> <p>La actividad comienza a %(start)s y termina a %(end)s.</p>
fr: <p>La date de l'activité "%(title)s" a changé.</p> <p>L'activité commence %(start)s et se termine %(end)s.</p>
pt: <p>A data da atividade "%(title)s" mudou.</p> <p>A atividade começa em %(start)s e termina em %(end)s.</p>

# email
source: <p>%(participant_name)s has registered for a time slot for your activity "%(title)s"!</p>
bg: <p>%(participant_name)s е регистриран за времеви слот за вашата активност "%(title)s"!</p>
de: <p>%(participant_name)s hat sich für einen Zeitslot für Ihre Aktivität registriert "%(title)s"!</p>
es: <p>%(participant_name)s se ha registrado para una franja horaria para su actividad "%(title)s"!</p>
fr: <p>%(participant_name)s s'est inscrit pour un créneau horaire pour votre activité "%(title)s"!</p>
nl: <p>%(participant_name)s heeft zich geregistreerd voor een tijdsblok voor je activiteit "%(title)s"!</p>
pt: <p>%(participant_name)s se registrou para um horário para sua atividade "%(title)s"!</p>

# email
source: <p>%(participant_name)s has withdrawn from a time slot for your activity "%(title)s"!</p>
bg: <p>%(participant_name)s се е оттеглил от времеви слот за вашата активност "%(title)s"!</p>
de: <p>%(participant_name)s wurde von einem Zeitfenster für Ihre Aktivität "%(title)s"entfernt!</p>
es: <p>%(participant_name)s se ha retirado de una franja horaria para tu actividad "%(title)s"!</p>
fr: <p>%(participant_name)s a été retiré d'un créneau horaire pour votre activité "%(title)s"!</p>
nl: <p>%(participant_name)s heeft zich afgemeld voor een tijdsblok van je activiteit "%(title)s"!</p>
pt: <p>%(participant_name)s foi retirado de um horário para sua atividade "%(title)s"!</p>

# email
source: <p>%(applicant_name)s has joined your activity "%(title)s"!</p> <p>Give the new participant a warm welcome.</p>
bg: <p>%(applicant_name)s се е присъединил към вашата активност "%(title)s"!</p> <p>Дайте на новия участник топло посрещане.</p>
de: <p>%(applicant_name)s hat Ihre Aktivität "%(title)s"beigetreten!</p> <p>Geben Sie dem neuen Teilnehmer einen herzlichen Empfang.</p>
es: <p>%(applicant_name)s se ha unido a tu actividad "%(title)s"!</p> <p>Dale una calurosa bienvenida al nuevo participante.</p>
fr: <p>%(applicant_name)s a rejoint votre activité "%(title)s"!</p> <p>Donner un accueil chaleureux au nouveau participant.</p>
nl: <p>%(applicant_name)s heeft zich aangemeld voor je activiteit "%(title)s"!</p> <p>Geef de nieuwe deelnemer een warm welkom.</p>
pt: <p>%(applicant_name)s juntou-se à sua atividade "%(title)s"!</p> <p>Dê ao novo participante uma calorosa recepção.</p>

# email
source: Start: %(start)s.
bg: Начало: %(start)s.
es: Inicio: %(start)s.
fr: Début : %(start)s.
pt: Início: %(start)s.

# email
source: You can start right away.
bg: Можете да започнете веднага.
de: Du kannst gleich loslegen.
es: Puedes empezar inmediatamente.
fr: Vous pouvez commencer immédiatement.
nl: Je kunt meteen beginnen.
pt: Você pode começar imediatamente.

# email
source: End: %(end)s.
bg: Край: %(end)s.
de: Ende: %(end)s.
es: Inicio: %(end)s.
fr: Fin : %(end)s.
nl: Einde: %(end)s.
pt: Fim: %(end)s.

# email
source: This activity runs indefinitely.
bg: Тази активност продължава неограничено.
de: Diese Aktivität läuft auf unbestimmte Zeit.
es: Esta actividad se desarrolla indefinidamente.
fr: Cette activité se déroule indéfiniment.
nl: Deze activiteit loopt voor onbepaalde tijd.
pt: Esta atividade funciona indefinidamente.

# email
source: You are expected to contribute %(duration)s hours every %(period)s between %(start)s and %(end)s.
bg: Очаква се да допринасяте с %(duration)s часа всеки %(period)s между %(start)s и %(end)s.
de: Es wird erwartet, dass Sie %(duration)s Stunden pro %(period)s zwischen %(start)s und %(end)sbeitragen.
es: Se espera que contribuya %(duration)s horas cada %(period)s entre %(start)s y %(end)s.
fr: Vous êtes censé contribuer %(duration)s heures tous les %(period)s entre %(start)s et %(end)s.
nl: Er wordt van je verwacht dat je %(duration)s uur bijdraagt elke %(period)s vanaf %(start)s tot en met %(end)s.
pt: Espera-se que você contribua com %(duration)s horas a cada %(period)s entre %(start)s e %(end)s.

# email
source: You are expected to contribute %(duration)s hours every %(period)s from %(start)s.
bg: Очаква се да допринасяте с %(duration)s часа всеки %(period)s от %(start)s.
de: Es wird erwartet, dass Sie %(duration)s Stunden pro %(period)s von %(start)sbeitragen.
es: Se espera que contribuyas %(duration)s horas cada %(period)s desde %(start)s.
fr: Vous êtes censé contribuer %(duration)s heures tous les %(period)s à partir de %(start)s.
nl: Er wordt van je verwacht dat je %(duration)s uur bijdraagt elke %(period)s vanaf %(start)s.
pt: Espera-se que você contribua com %(duration)s horas a cada %(period)s de %(start)s.

# email
source: You are expected to contribute %(duration)s hours every %(period)s until %(end)s.
bg: Очаква се да допринасяте с %(duration)s часа всеки %(period)s до %(end)s.
de: Es wird erwartet, dass Sie %(duration)s Stunden pro %(period)s bis %(end)sbeitragen.
es: Se espera que contribuyas %(duration)s horas cada %(period)s hasta %(end)s.
fr: Vous êtes censé contribuer %(duration)s heures tous les %(period)s jusqu'à %(end)s.
nl: Er wordt van je verwacht dat je %(duration)s uur bijdraagt elke %(period)s tot en met %(end)s.
pt: Espera-se que você contribua com %(duration)s horas a cada %(period)s até %(end)s.

# email
source: You are expected to contribute %(duration)s hours indefinitely.
bg: Очаква се да допринасяте с %(duration)s часа безкрайно.
de: Es wird erwartet, dass Sie %(duration)s Stunden unbegrenzt beisteuern.
es: Se espera que contribuyas %(duration)s horas indefinidamente.
fr: Vous êtes censé contribuer %(duration)s heures indéfiniment.
nl: Er wordt van je verwacht dat je %(duration)s uur bijdraagt voor onbepaalde tijd.
pt: espera-se que você contribua com %(duration)s horas indefinidamente.

# email
source: You can always stop your contributions anytime and resume them at a later date.
bg: Винаги можете да спрете вашите вноски по всяко време и да ги възобновите по-късно.
de: Du kannst deine Beiträge jederzeit stoppen und zu einem späteren Zeitpunkt fortsetzen.
es: Siempre puedes detener tus contribuciones en cualquier momento y reanudarlas en una fecha posterior.
fr: Vous pouvez toujours arrêter vos contributions et les reprendre à une date ultérieure.
nl: Je kunt altijd stoppen met deelnemen en eventueel op een later tijdstip je deelname weer hervatten.
pt: Você sempre pode interromper suas contribuições a qualquer momento e retomá-las em uma data posterior.

source: Meeting link
bg: Линк за среща
es: Enlace de reunión
fr: Lien vers la réunion
nl: Link naar vergadering
pt: Link da reunião

source: Go to the activity page to see the times in your own timezone and add them to your calendar.
bg: Отидете на страницата на активността, за да видите часовете в собствената си часова зона и да ги добавите в календара си.
de: Gehen Sie auf die Aktivitätsseite, um die Zeiten in Ihrer eigenen Zeitzone zu sehen und fügen Sie sie Ihrem Kalender hinzu.
es: Vaya a la página de actividad para ver los horarios en su propia zona horaria y añádelos a su calendario.
fr: Allez sur la page d'activité pour voir les heures dans votre propre fuseau horaire et ajoutez-les à votre calendrier.
nl: Ga naar de pagina van de activiteit om de tijden in je eigen tijdzone te bekijken en deze aan je kalender toe te voegen.
pt: Vá para a página de atividades para ver os horários em seu próprio fuso horário e adicioná-los ao seu calendário.

# email
source: Anywhere/Online
bg: Навсякъде/Онлайн
de: Überall/Online
es: en cualquier lugar/en línea
fr: N'importe où/En ligne
nl: Overal/Online
pt: Em todo lugar/Online

# email
source: <p>Good news, you have been accepted for the activity "%(title)s"!</p>
bg: <p>Добри новини, вие бяхте приети за активността "%(title)s"!</p>
de: <p>Gute Nachrichten, Sie wurden für die Aktivität "%(title)s" akzeptiert!</p>
es: <p>Buenas noticias, has sido aceptado para la actividad "%(title)s"!</p>
fr: <p>Bonne nouvelle, vous avez été accepté pour l'activité "%(title)s"!</p>
nl: <p>Goed nieuws, je bent geaccepteerd voor de activiteit "%(title)s"!</p>
pt: <p>Boas notícias, você foi aceito para a atividade "%(title)s"!</p>

# email
source: <p>You have been added to the activity "%(title)s" as a participant.</p> <p>Head over to the activity page for more information.</p>
bg: <p>Вие сте добавени към инициативата "%(title)s" като участник.</p> <p>Посетете страницата на инициативата за повече информация.</p>
de: <p>Sie wurden als Teilnehmer zur Aktivität "%(title)s" hinzugefügt.</p> <p>Gehen Sie zur Aktivitätsseite für weitere Informationen.</p>
es: <p>Has sido agregado a la actividad "%(title)s" como participante.</p> <p>Dirígete a la página de la actividad para más información.</p>
fr: <p>Vous avez été ajouté à l'activité "%(title)s" en tant que participant.</p> <p>Rendez-vous sur la page de l'activité pour plus d'informations.</p>
pt: <p>Você foi adicionado à atividade "%(title)s" como participante.</p> <p>Vá para a página da atividade para mais informações.</p>

# email
source: %(participant_name)s has been added to your activity "%(title)s"!
bg: %(participant_name)s е добавен към вашата активност "%(title)s"!
de: %(participant_name)s wurde zu Ihrer Aktivität hinzugefügt "%(title)s"!
es: ¡Se ha añadido %(participant_name)s a tu actividad "%(title)s"!
fr: %(participant_name)s a été ajouté à votre activité "%(title)s " !
nl: %(participant_name)s is toegevoegd aan jouw activiteit activity "%(title)s"!
pt: %(participant_name)s foi adicionado à sua atividade "%(title)s"!

# email
source: You applied to an activity on <b>%(site_name)s!</b>
bg: Вие се записахте за активност на <b>%(site_name)s!</b>
de: Du hast eine Aktivität am <b>%(site_name)sangewendet!</b>
es: ¡Has aplicado una actividad en <b>%(site_name)s!</b>
fr: Vous avez appliqué à une activité sur <b>%(site_name)s!</b>
nl: Je hebt je aangemeld voor een activiteit op <b>%(site_name)s!</b>
pt: Você se candidatou a uma atividade em <b>%(site_name)s!</b>

# email
source: You will receive a notification by email when the activity manager accepts your application.
bg: Ще получите известие по имейл, когато управителят на активността приеме вашата кандидатура.
de: Sie erhalten eine Benachrichtigung per E-Mail, wenn der Aktivitätsmanager Ihre Anwendung akzeptiert.
es: Recibirás una notificación por correo electrónico cuando el gestor de actividades acepte tu aplicación.
fr: Vous recevrez une notification par e-mail lorsque le gestionnaire d'activité acceptera votre application.
nl: Je ontvangt een bericht per e-mail wanneer de manager van de activiteit je aanmelding goedkeurt.
pt: Você receberá uma notificação por e-mail quando o gerenciador de atividade aceitar sua aplicação.

# email
source: <p>Hi %(recipient_name)s,</p>
bg: <p>Здравейте %(recipient_name)s,</p>
es: <p>Hola %(recipient_name)s,</p>

source: <a href="%(review_link)s">Revisit the external link</a> that was shown when you signed up for this activity.
bg: <a href="%(review_link)s">Посетете отново външния линк</a>, който беше показан, когато се записахте за тази инициатива.
de: <a href="%(review_link)s">Besuchen Sie den externen Link</a>, der angezeigt wurde, als Sie sich für diese Aktivität angemeldet haben.
es: <a href="%(review_link)s">Revisita el enlace externo</a> que se mostró cuando te inscribiste en esta actividad.
fr: <a href="%(review_link)s">Renvoyer au lien externe</a> qui a été affiché lorsque vous vous êtes inscrit à cette activité.
pt: <a href="%(review_link)s">Revisite o link externo</a> que foi mostrado quando você se inscreveu para esta atividade.

# email
source: You adjusted your participation for an activity on <b>%(site_name)s</b>.
bg: Вие коригирахте участието си в активност на <b>%(site_name)s</b>.
de: Du hast deine Teilnahme für eine Aktivität am <b>%(site_name)s</b>angepasst.
es: ¡Has aplicado una actividad en <b>%(site_name)s!</b>.
fr: Vous avez ajusté votre participation pour une activité le <b>%(site_name)s</b>.
nl: Je hebt je deelname aangepast voor een activiteit op <b>%(site_name)s</b>.
pt: Você ajustou sua participação para uma atividade em <b>%(site_name)s</b>.

# email
source: <p>%(applicant_name)s applied to your activity "%(title)s".<p> <p>Review the application and decide if this person is the right fit.</p>
bg: <p>%(applicant_name)s кандидатства за вашата активност "%(title)s".<p> <p>Прегледайте кандидатурата и решете дали този човек е подходящ.</p>
de: <p>%(applicant_name)s beworben auf Ihre Aktivität "%(title)s".<p> <p>Überprüfen Sie die Anwendung und entscheiden Sie, ob diese Person die richtige Wahl ist.</p>
es: <p>%(applicant_name)s aplicado a su actividad "%(title)s".<p> <p>Revise la aplicación y decida si esta persona es la que más le corresponde.</p>
fr: <p>%(applicant_name)s appliqué à votre activité "%(title)s".<p> <p>Examinez la demande et décidez si cette personne est la bonne.</p>
nl: <p>%(applicant_name)s heeft zich aangemeld voor je activiteit "%(title)s".</p> <p>Bekijk de aanmelding en beslis of deze persoon geschikt is voor je activiteit.</p>
pt: <p>%(applicant_name)s aplicada à sua atividade "%(title)s".<p> <p>Revise o pedido e decida se esta pessoa é a opção certa.</p>

# email
source: <p> Congratulations! Your contribution to the activity "%(title)s" is finished. Thank you for your participation. Together we have made the world a bit more beautiful. </p> <p> Craving for more? Then be sure to check out the activity overview page. </p>
bg: <p> Поздравления! Вашият принос към активността "%(title)s" е завършен. Благодаря за участието. Заедно направихме света малко по-красив. </p> <p> Искате ли още? Тогава не пропускайте да посетите страницата с преглед на активността. </p>
de: <p> Herzlichen Glückwunsch! Ihr Beitrag zur Aktivität "%(title)s" ist beendet. Vielen Dank für Ihre Teilnahme. Gemeinsam haben wir die Welt etwas schöner gemacht. </p> <p> Suche nach mehr? Dann schau dir die Übersicht der Aktivitäten an. </p>
es: <p> ¡Enhorabuena! Tu contribución a la actividad "%(title)s" ha terminado. Gracias por tu participación. Juntos hemos hecho el mundo un poco más hermoso. </p> <p> ¿Cree más? Entonces asegúrese de revisar la página de resumen de la actividad. </p>
fr: <p> Félicitations ! Votre contribution à l'activité "%(title)s" est terminée. Merci pour votre participation. Ensemble, nous avons rendu le monde un peu plus belle. </p> <p> Vous voulez en savoir plus ? Alors n’oubliez pas de consulter la page d’aperçu de l’activité. </p>
nl: <p>Gefeliciteerd! Jouw bijdrage aan de activiteit "%(title)s" is afgerond. Bedankt voor jouw deelname. Samen hebben we de wereld weer een beetje mooier gemaakt. </p> <p> Smaakt dit naar meer? Ga dan zeker nog even kijken op de overzichtspagina met activiteiten. </p>
pt: <p> Parabéns! Sua contribuição para a atividade "%(title)s" terminou. Obrigado pela sua participação. Juntos toramos o mundo um pouco mais bonito. </p> <p> Está desejando mais? Então, certifique-se de verificar a página de visão geral da atividade. </p>

# email
source: You joined an activity on <b>%(site_name)s!</b>
bg: Вие се присъединихте към активност на <b>%(site_name)s!</b>
de: Du bist einer Aktivität am <b>%(site_name)sbeigetreten!</b>
es: ¡Has aplicado una actividad en <b>%(site_name)s!</b>
fr: Vous avez rejoint une activité sur <b>%(site_name)s!</b>
nl: Je neemt deel aan een activiteit op <b>%(site_name)s!</b>
pt: Você entrou em uma atividade no <b>%(site_name)s!</b>
