Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: anonymous
bg: анонимен
de: anonym
es: anónimo
fr: anonyme
hu: névtelen
nl: anoniem
pt: anônimo

source: Donation
bg: Дарение
de: Spende
es: Donación
fr: Faire un don
hu: Adomány
nl: Donatie
pt: Doação

source: reviewed
bg: прегледан
de: überprüft
es: revisada
fr: revu
hu: felülvizsgálva
nl: beoordelaar
pt: revisado

source: Public payout account
bg: Публична сметка за изплащане
de: Öffentliches Auszahlungskonto
es: Cuenta de pago pública
fr: Compte public de paiement
hu: Nyilvános kifizetési fiók
nl: Openbare uitbetaling account
pt: Conta de pagamento público

source: IP address
bg: IP адрес
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
hu: IP cím
nl: IP adres
pt: Endereço IP

source: Plain KYC account
bg: Обикновена KYC сметка
de: Einfacher KYC-Account
es: Cuenta simple de KYC
fr: Compte Plain KYC
hu: Egyszerű KYC fiók
nl: Standaard KYC account
pt: Conta KYC sem formatação

source: Plain KYC accounts
bg: Обикновени KYC сметки
de: Einfache KYC-Konten
es: Cuentas simples de KYC
fr: Comptes simples KYC
hu: Egyszerű KYC fiókok
nl: Standaard KYC accounts
pt: Contas KYC simples

source: Individual person
bg: Индивидуално лице
de: Individuelle Person
es: Persona individual
fr: Personne individuelle
hu: Magánszemély
nl: Individuele persoon
pt: Pessoa individual

source: Non-profit organization
bg: Неправителствена организация
de: Non-Profit-Organisation
es: Organización sin fines de lucro
fr: Organisme sans but lucratif
hu: Non-profit szervezet
nl: Non-profit organisatie
pt: Organização sem fins lucrativos

source: Commercial company
bg: Търговска компания
de: Handelsunternehmen
es: Empresa comercial
fr: Entreprise commerciale
hu: Kereskedelmi cég
nl: Commercieel bedrijf
pt: Empresa comercial

source: Hide names from all donations
bg: Скрийте имената от всички дарения
de: Namen aus allen Spenden ausblenden
es: Ocultar nombres de todas las donaciones
fr: Masquer les noms de tous les dons
hu: Ne rejtse el a neveket az összes adományból
nl: Verberg namen voor alle donaties
pt: Ocultar nomes de todas as doações

source: Allow guests to donate rewards
bg: Позволи на гостите да дарят награди
de: Erlaube Gästen Belohnungen zu spenden
es: Permitir a los invitados donar recompensas
fr: Autoriser les invités à donner des récompenses
hu: Engedélyezze a vendégeknek, hogy jutalmakat adományozzanak
nl: Sta gasten toe om giften te doneren
pt: Permitir que os convidados doem recompensas

source: Crowdfunding for verified organisations
bg: Краудфандинг за проверени организации
de: Crowdfunding für verifizierte Organisationen
es: Recaudación de fondos para organizaciones verificadas
fr: Financement participatif pour les organisations vérifiées
hu: Crowdfunding ellenőrzött szervezetek számára
nl: Crowdfunding voor geverifieerde organisaties
pt: Crowdfunding para organizações verificadas

source: When enabled, campaign initiators must select from a list of organisations with a public payout account that will receive the raised money, rather than providing the bank account details themselves.
bg: При активиране, инициаторите на кампании трябва да избират от списък с организации, които имат публична банкова сметка, за да получат събраните средства, вместо да предоставят банковите данни сами.
de: Wenn aktiviert, müssen Kampagneninitiatoren aus einer Liste von Organisationen mit einem öffentlichen Auszahlungskonto wählen, das das aufgelaufene Geld erhalten wird statt die Kontodaten selbst anzugeben.
es: Cuando está habilitado, los iniciadores de la campaña deben seleccionar de una lista de organizaciones con una cuenta de pago pública que recibirá el dinero recaudado, en lugar de proporcionar los datos de la cuenta bancaria ellos mismos.
fr: Lorsqu'il est activé, les initiateurs de campagne doivent sélectionner dans une liste d'organisations avec un compte de paiement public qui recevront l'argent collecté, au lieu de fournir les coordonnées bancaires elles-mêmes.
hu: Ha engedélyezve van, a kampány kezdeményezőinek egy olyan szervezetek listájából kell választaniuk, amelyek nyilvános kifizetési fiókjukkal rendelkeznek és megkapják a begyűjtött pénzt, ahelyett, hogy maguk adnák meg a bankszámlaadatokat.
nl: Wanneer ingeschakeld, moeten campagne-initiators kiezen uit een lijst van organisaties met een publieke uitbetalingsaccount die het ingezamelde geld ontvangt, in plaats van zelf de bankgegevens te verstrekken.
pt: Quando habilitado, os iniciadores de campanha devem selecionar uma lista de organizações com uma conta de pagamento público que receberá o dinheiro angariado. ao invés de fornecer os próprios dados da conta bancária.

source: Do IBAN bank account number vs. name checks
bg: Проверете IBAN номера на банковата сметка срещу име
de: Überprüfen Sie die IBAN-Kontonummer mit dem Namen
es: Realizar verificaciones de número de cuenta bancaria IBAN contra nombre
fr: Effectuer des vérifications entre le numéro de compte bancaire IBAN et le nom
hu: IBAN banki számlaszám és név ellenőrzések elvégzése
pt: Verifique se o número da conta bancária IBAN corresponde ao nome do proprietário

source: In the KYC flow do a check to see if bank account number and name match. This will be done by the Surepay API, and only Dutch IBANs are supported.
bg: В процеса на KYC направете проверка дали IBAN номерът на банковата сметка и името съвпадат. Това ще бъде направено от API на Surepay и само холандските IBAN са поддържани.
de: Im KYC-Prozess wird überprüft, ob Kontonummer und Name übereinstimmen. Dies erfolgt über die Surepay-API, und nur niederländische IBANs werden unterstützt.
es: En el flujo KYC, haz una verificación para ver si el número de cuenta bancaria y el nombre coinciden. Esto se realizará mediante la API de Surepay, y solo se admiten IBAN holandeses.
fr: Dans le flux KYC, vérifiez si le numéro de compte bancaire et le nom correspondent. Ceci sera fait par l'API Surepay, et seuls les IBAN néerlandais sont pris en charge.
hu: A KYC folyamat során ellenőrizni kell, hogy a banki számlaszám és a név egyezik-e. Ezt a Surepay API végzi, és csak holland IBAN-ok támogatottak.
pt: No fluxo KYC, faça um verificação para ver se o número da conta bancária e o nome coincidem. Isso será feito pela API Surepay, e apenas IBANs holandeses são suportados.

source: Limit donations
es: Limitar donaciones
hu: Adományok korlátozása

source: Automatically stop accepting donations once the target is reached.
es: Detener automáticamente la aceptación de donaciones una vez que se alcanza el objetivo.
hu: Automatikusan leállítja az adományok fogadását, ha a cél elérve.

source: Name to use for match funding
bg: Име, което да се използва за съвпадение на финансирането
de: Name für die Finanzierung des Matches
es: Nombre a usar para la financiación del partido
fr: Nom à utiliser pour le financement de match
hu: Név a párosított finanszírozáshoz
nl: Naam om te gebruiken voor match funding
pt: Nome usado para financiamento correspondente

source: Change this if you want to use something else then the platform name for matching amounts.
bg: Променете това, ако искате да използвате нещо друго вместо името на платформата за съвпадение на суми.
de: Ändern Sie diese Option, wenn Sie etwas anderes verwenden wollen, dann den Plattformnamen für passende Beträge.
es: Cambie esto si desea usar otra cosa, entonces el nombre de la plataforma para cantidades similares.
fr: Changez ceci si vous voulez utiliser quelque chose d'autre alors le nom de la plate-forme pour les montants correspondants.
hu: Módosítsa ezt, ha valami mást szeretne használni a párosított összegekhez a platform neve helyett.
nl: Verander dit als je iets anders wilt gebruiken dan de platformnaam voor match funding.
pt: Mude isso se você quiser usar outra coisa então o nome da plataforma para valores correspondentes.

source: verification types
bg: типове на проверка
de: Verifizierungstypen
es: tipos de verificación
fr: types de vérification
hu: ellenőrzési típusok
pt: tipos de verificação

source: funding settings
bg: настройки за финансиране
de: finanzierungs-Einstellungen
es: opciones de financiación
fr: paramètres de financement
hu: finanszírozási beállítások
nl: crowdfunding instellingen
pt: configurações de financiamento

source: Match
bg: Съответствие
de: Spiel
es: Coincidencia
fr: Correspondance
hu: Egyezőség
pt: Correspondência

source: Mistype
bg: Грешка в написването
de: Tippfehler
es: Error tipográfico
fr: Erreur de frappe
hu: Téves gépelés
pt: Erro de digitação

source: Close match
bg: Близко съвпадение
de: Nahezu passend
es: Coincidencia cercana
fr: Proche correspondance
hu: Közel áll
pt: Coincidência próxima

source: No match
bg: Няма съответствие
de: Kein Treffer
es: Sin coincidencia
fr: Aucune correspondance
hu: Nincs egyezés
pt: Sem correspondência

source: Hashed IBAN to check against
bg: Хеширан IBAN за проверка
de: Gehashte IBAN zur Überprüfung
es: IBAN encriptado para verificar
fr: IBAN haché à vérifier
hu: Ellenőrzésre szánt IBAN
pt: IBAN hash para verificar

source: Result of the IBAN check
bg: Резултат от проверката на IBAN
de: Ergebnis der IBAN-Prüfung
es: Resultado de la verificación de IBAN
fr: Résultat de la vérification de l'IBAN
hu: Az IBAN ellenőrzés eredménye
pt: Resultado da verificação do IBAN

source: Name of the account holder
bg: Име на притежателя на сметката
de: Name des Kontoinhabers
es: Nombre del titular de la cuenta
fr: Nom du titulaire du compte
hu: A számlatulajdonos neve
pt: Nome do titular da conta

source: Campaign deadline has passed.
bg: Срокът на кампанията е изтекъл.
de: Die Kampagnenfrist ist abgelaufen.
es: Ha pasado el plazo de la campaña.
fr: La date limite de la campagne est dépassée.
hu: A kampány határideje lejárt.
nl: Crowdfunding deadline is verstreken.
pt: Prazo da campanha já passou.

source: Currency does not match any of the activities currencies
bg: Валутата не съвпада с нито една от валутите на дейностите
de: Währung stimmt nicht mit einer der Aktivitäten Währungen überein
es: La moneda no coincide con ninguna de las actividades en divisas
fr: La devise ne correspond à aucune des devises des activités
hu: A valuta nem egyezik a tevékenységek valutáival
nl: Valuta komt niet overeen met de valuta's van de activiteiten
pt: A moeda não corresponde a nenhuma das moedas das atividades

source: The deadline should not be more then 60 days in the future
bg: Крайният срок не трябва да бъде повече от 60 дни напред.
de: Die Frist sollte in Zukunft nicht mehr als 60 Tage betragen
es: El plazo no debe ser de más de 60 días en el futuro
fr: La date limite ne devrait pas être supérieure à 60 jours dans le futur
hu: A határidőnek nem szabad több mint 60 napra a jövőben lennie
nl: De deadline mag niet langer zijn dan 60 dagen in de toekomst
pt: O prazo não deve ser superior a 60 dias no futuro

source: Target cannot be changed after the funding has been published.
bg: Целта не може да бъде променяна след публикуване на финансирането.
de: Das Ziel kann nach der Veröffentlichung der Finanzierung nicht mehr geändert werden.
es: El objetivo no se puede cambiar una vez que la financiación ha sido publicada.
fr: Le montant cible ne peut pas être changé après la publication du financement.
hu: A cél nem módosítható, miután a finanszírozást közzétették.
pt: O alvo não pode ser alterado após a publicação do financiamento.

source: Deadline cannot be changed after the funding has been published.
bg: Краят не може да бъде променян след публикуване на финансирането.
de: Die Frist kann nach der Veröffentlichung der Finanzierung nicht mehr geändert werden.
es: La fecha límite no se puede cambiar una vez que la financiación ha sido publicada.
fr: La date limite ne peut pas être changée après la publication du financement.
hu: A határidő nem módosítható, miután a finanszírozást közzétették.
pt: O prazo não pode ser alterado após a publicação do financiamento.

source: Pledge
bg: Обещание
de: Versprechen
es: Compromiso
fr: Engagement
hu: Ígéret
nl: Co-financiering
pt: Compromisso

source: The selected reward is not related to this activity
bg: Избраната награда не е свързана с тази дейност
de: Die ausgewählte Belohnung ist nicht mit dieser Aktivität verbunden
es: La recompensa seleccionada no está relacionada con esta actividad
fr: La récompense sélectionnée n'est pas liée à cette activité
hu: A kiválasztott jutalom nem kapcsolódik ehhez a tevékenységhez
nl: De geselecteerde beloning is niet gerelateerd aan deze activiteit
pt: A recompensa selecionada não é relacionada a esta atividade

source: The amount must be higher or equal to the amount of the reward.
bg: Сумата трябва да е по-голяма или равна на сумата на наградата.
de: Der Betrag muss höher oder gleich der Höhe der Belohnung sein.
es: El monto debe ser mayor o igual al monto de la recompensa.
fr: Le montant doit être supérieur ou égal au montant de la récompense.
hu: Az összegnek magasabbnak vagy egyenlőnek kell lennie a jutalom összegével.
nl: Het bedrag moet gelijk zijn of hoger dan het bedrag van de beloning.
pt: O valor deve ser maior ou igual à quantidade da recompensa.

source: User can only be set, not changed.
bg: Потребителят може да бъде само зададен, не и променен.
de: Benutzer kann nur gesetzt und nicht geändert werden.
es: El usuario sólo se puede establecer, no modificar.
fr: L'utilisateur ne peut être défini, pas modifié.
hu: A felhasználót csak meg lehet határozni, nem megváltoztatni.
nl: Gebruiker kan alleen worden ingesteld, niet gewijzigd.
pt: Usuário só pode ser definido, não alterado.

source: Amount must be at least {amount} {currency}
bg: Сумата трябва да бъде поне {amount} {currency}
de: Betrag muss mindestens {amount} {currency} sein
es: La cantidad debe ser al menos {amount} {currency}
fr: Le montant doit être d'au moins {amount} {currency}
hu: Az összegnek legalább {amount} {currency} kell lennie
nl: Bedrag moet minstens {amount} {currency} zijn
pt: O valor deve ser pelo menos {amount} {currency}

source: Amount cannot exceed {amount} {currency}
bg: Сумата не може да надвишава {amount} {currency}
de: Betrag darf {amount} {currency} nicht überschreiten
es: La cantidad no puede exceder {amount} {currency}
fr: Le montant ne doit pas dépasser {amount} {currency}
hu: Az összeg nem haladhatja meg a {amount} {currency}
nl: Bedrag kan niet hoger zijn dan {amount} {currency}
pt: O valor não pode exceder {amount} {currency}

source: Donations cannot exceed the target amount
es: Las donaciones no pueden exceder la cantidad objetivo.
hu: Az adományok nem haladhatják meg a célösszeget

source: partially funded
bg: частично финансирана
de: teilweise finanziert
es: parcialmente financiado
fr: partiellement financé
hu: részben finanszírozva
nl: gedeeltelijk gefinancierd
pt: parcialmente financiado

source: The campaign has ended and received donations but didn't reach the target.
bg: Кампанията е приключила и е получила дарения, но не е достигнала целта.
de: Die Kampagne ist beendet und hat Spenden erhalten, aber das Ziel nicht erreicht.
es: La campaña ha terminado y recibido donaciones pero no alcanzó el objetivo.
fr: La campagne a pris fin et reçu des dons mais n'a pas atteint la cible.
hu: A kampány véget ért és kaptak adományokat, de nem érte el a célját.
nl: De campagne is beëindigd en heeft donaties ontvangen, maar bereikte het doelbedrag niet.
pt: A campanha acabou e recebeu doações, mas não atingiu o alvo.

source: refunded
bg: върната
de: erstattet
es: reembolsado
fr: remboursé
hu: visszatérítve
nl: terugbetaald
pt: reembolsado

source: The campaign has ended and all donations have been refunded.
bg: Кампанията е приключила и всички дарения са били възстановени.
de: Die Kampagne wurde beendet und alle Spenden wurden zurückerstattet.
es: La campaña ha terminado y todas las donaciones han sido reembolsadas.
fr: La campagne est terminée et tous les dons ont été remboursés.
hu: A kampány véget ért, és minden adományt visszatérítettek.
nl: De campagne is beëindigd en alle donaties zijn terugbetaald.
pt: A campanha terminou e todas as doações foram reembolsadas.

source: The activity has ended without any donations.
bg: Дейността е приключила без дарения.
de: Die Aktivität wurde ohne Spenden beendet.
es: La actividad ha terminado sin donaciones.
fr: L'activité s'est terminée sans aucun don.
hu: A tevékenység véget ért adományok nélkül.
nl: De activiteit is beëindigd zonder donaties.
pt: A atividade acabou sem nenhuma doação.

source: on_hold
bg: на пауза
de: halten
es: en espera
fr: Suspendre
hu: felfüggesztve
pt: manter_segure

source: The activity is on-hold until KYC is completed
bg: Дейността е на пауза, докато KYC не бъде завършен
de: Die Aktivität ist gültig bis KYC abgeschlossen ist
es: La actividad está en espera hasta que se complete el KYC
fr: L'activité est suspendue jusqu'à ce que le KYC soit terminé
hu: A tevékenység felfüggesztve, amíg a KYC befejeződik
nl: De activiteit blijft in de wacht totdat de KYC voltooid is
pt: A atividade está em espera até que o KYC seja concluído

source: Submit the activity for approval.
bg: Подай активността за одобрение.
de: Senden Sie die Aktivität zur Genehmigung.
es: Enviar la actividad para su aprobación.
fr: Soumettre l'activité pour approbation.
hu: Az aktivitás jóváhagyásra kerül.
nl: Verstuur de activiteit ter goedkeuring.
pt: Envie a atividade para aprovação.

source: The campaign will be visible in the frontend and people can donate.
bg: Кампанията ще бъде видима в предния край и хората могат да дарят.
de: Die Kampagne wird im Frontend sichtbar und die Leute können spenden.
es: La campaña será visible en el frontend y la gente puede donar.
fr: La campagne sera visible dans le frontend et les gens peuvent faire un don.
hu: A kampány látható lesz az előtérben, és az emberek adományozhatnak.
nl: De campagne zal zichtbaar zijn aan de voorkant, en mensen kunnen doneren.
pt: A campanha será visível no frontend e as pessoas podem doar.

source: Cancel if the campaign will not be executed. The activity manager will not be able to edit the campaign and it won't show up on the search page in the front end. The campaign will still be available in the back office and appear in your reporting.
bg: Отмяна, ако кампанията няма да бъде изпълнена. Управителят на дейността няма да може да редактира кампанията и тя няма да се показва на страницата за търсене в предния край. Кампанията все пак ще бъде налична в задния офис и ще се появи в вашите отчети.
de: Abbrechen, wenn die Kampagne nicht ausgeführt wird. Der Aktivitätsmanager kann die Kampagne nicht bearbeiten und wird nicht auf der Suchseite im Frontend angezeigt. Die Kampagne wird immer noch im Back Office verfügbar sein und in Ihrer Berichterstattung erscheinen.
es: Cancelar si la campaña no será ejecutada. El gestor de actividades no podrá editar la campaña y no aparecerá en la página de búsqueda en el front-end. La campaña seguirá estando disponible en el back office y aparecerá en sus informes.
fr: Annuler si la campagne ne sera pas exécutée. Le gestionnaire d'activité ne sera pas en mesure de modifier la campagne et il n'apparaîtra pas sur la page de recherche dans le front-end. La campagne sera toujours disponible dans le back-office et apparaîtra dans votre rapport.
hu: Törölje, ha a kampányt nem hajtják végre. A tevékenységvezető nem tudja szerkeszteni a kampányt, és nem fog megjelenni a keresési oldalon az előtérben. A kampány továbbra is elérhető lesz a hátsó irodában és megjelenik a jelentésében.
nl: Annuleer de campagne als het niet wordt uitgevoerd. De initiator kan de campagne niet meer aanpassen en het zal niet zichtbaar zijn in de zoekresultaten op het platform. De campagne is nog wel te vinden in de back-office en in reporting.
pt: Cancelar se a campanha não será executada. O gerenciador de atividades não será capaz de editar a campanha e ela não aparecerá na página de busca no front-end. A campanha ainda estará disponível no Back office e aparecerá no seu relatório.

source: Needs work
bg: Нуждае се от работа
de: Benötigt Arbeit
es: Necesita trabajo
fr: Besoin de travail
hu: További munka szükséges
nl: Aanpassingen nodig
pt: Precisa ser trabalhado

source: The status of the campaign will be set to 'Needs work'. The activity manager can edit and resubmit the campaign. Don't forget to inform the activity manager of the necessary adjustments.
bg: Статусът на кампанията ще бъде зададен на 'Нуждае се от работа'. Управителят на дейността може да редактира и повторно подаде кампанията. Не забравяйте да информирате управителя на дейността за необходимите корекции.
de: Der Status der Kampagne wird auf 'Benötigt Arbeit' gesetzt. Der Aktivitätsmanager kann die Kampagne bearbeiten und erneut einreichen. Vergessen Sie nicht, den Aktivitätsmanager über die notwendigen Anpassungen zu informieren.
es: El estado de la campaña se establecerá en 'Necesita trabajo'. El gestor de actividades puede editar y volver a enviar la campaña. No olvide informar al gestor de actividades de los ajustes necesarios.
fr: Le statut de la campagne sera réglé sur "Besoin de travail". Le gestionnaire d'activité peut modifier et soumettre à nouveau la campagne. N'oubliez pas d'informer le gestionnaire d'activité des ajustements nécessaires.
hu: A kampány státusza a 'További munka szükséges' lesz. A tevékenységvezető szerkesztheti és újra benyújthatja a kampányt. Ne felejtse el tájékoztatni a tevékenységvezetőt a szükséges módosításokról.
nl: De status van de campagne wordt gezet op 'aanpassingen nodig'. De initiator kan de campagne aanpassen en opnieuw indienen. Vergeet niet de initiator op de hoogte te stellen van de noodzakelijk wijzigingen.
pt: O status da campanha será definido como "Precisa de trabalho". O gerente de atividade pode editar e reenviar a campanha. Não se esqueça de informar o gerente de atividade sobre os ajustes necessários.

source: Put on hold
bg: Поставете на пауза
de: Halten
es: Poner en espera
fr: Mettre en attente
hu: Tegye felfüggesztetté
nl: In de wacht zetten
pt: Colocar em espera

source: The campaign will not be able to receive donations
bg: Кампанията няма да може да получава дарения
de: Die Kampagne wird keine Spenden erhalten können
es: La campaña no podrá recibir donaciones
fr: La campagne ne pourra pas recevoir de dons
hu: A kampány nem tud adományokat kapni
nl: De campagne kan geen donaties ontvangen
pt: A campanha não poderá receber doações
