Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: Explain how people can request access to the platform.
bg: Обяснете как хората могат да поискат достъп до платформата.
de: Erklären Sie, wie Personen Zugang zur Plattform beantragen können.
es: Explica cómo las personas pueden solicitar acceso a la plataforma.
hu: Magyarázd el, hogyan kérhetnek hozzáférést az emberek a platformhoz.
pt: Explique como as pessoas podem solicitar acesso à plataforma.

source: Request access mail to address
bg: Имейл за искане на достъп на адрес
de: Zugriffsantrag senden an
es: Enviar correo para solicitar acceso a la dirección
hu: Hozzáférést kérő levél cím
pt: Email para solicitar acesso

source: Enter the email address where people should send their access request.
bg: Въведете имейл адреса, на който хората трябва да изпращат искането си за достъп.
de: Geben Sie die E-Mail-Adresse ein, an die Personen ihren Zugriffsantrag senden sollen.
es: Ingresa la dirección de correo electrónico donde las personas deben enviar su solicitud de acceso.
hu: Add meg azt az email címet, ahová az emberek küldjék a hozzáférési kérelmüket.
pt: Digite o endereço de email onde as pessoas devem enviar suas solicitações de acesso.

source: Request access code
bg: Код за искане на достъп
de: Zugriffsantragscode
es: Código de acceso
hu: Hozzáférési kód megkérése
pt: Código de solicitação de acesso

source: With this code people can sign-up without a white-listed email address.
bg: С този код хората могат да се регистрират без имейл адрес в бял списък.
de: Mit diesem Code können sich Personen ohne eine auf der Whitelist stehende E-Mail-Adresse anmelden.
es: Con este código, las personas pueden registrarse sin una dirección de correo electrónico en la lista blanca.
hu: Ezzel a kóddal az emberek regisztrálhatnak fehérlistás email cím nélkül.
pt: Com este código, as pessoas podem se inscrever sem um endereço de email autorizado.

source: required questions location
bg: необходими въпроси местоположение
de: benötigter Ort der Fragen
es: localización de preguntas requerida
fr: emplacement des questions requises
hu: kért kérdések helye
nl: verplichte vragen locatie
pt: local de perguntas necessárias

source: When should the user be asked to complete their required profile fields?
bg: Кога потребителят ще бъде помолен да попълни необходимите профилни полета?
de: Wann soll der Benutzer gebeten werden, die gewünschten Profilfelder auszufüllen?
es: ¿Cuándo se debe pedir al usuario que complete sus campos de perfil requeridos?
fr: Quand faut-il demander à l'utilisateur de remplir les champs de profil requis ?
hu: Mikor kell a felhasználónak kitöltenie a kötelező profilmezőit?
nl: Wanneer moet de gebruiker worden gevraagd om zijn verplichte profielvelden in te vullen?
pt: Quando o usuário deve ser solicitado a completar o perfil requerido?

source: consent link
bg: връзка за съгласие
de: einwilligungslink
es: enlace del consentimiento
fr: lien de consentement
hu: hozzájárulási link
pt: link de consentimento

source: Link more information about the platforms cookie policy
bg: Свържете повече информация за политика за бисквитки на платформата
de: Verknüpfen Sie weitere Informationen über die Cookie-Richtlinie der Plattformen
es: Enlace más información sobre la política de cookies de plataformas
fr: Lier plus d'informations à propos de la politique des plates-formes sur les cookies
hu: Linkelj több információt a platform sütikre vonatkozó politikájáról
nl: Link meer informatie over het cookiebeleid van het platform
pt: Vincular mais informações sobre a política de cookies das plataformas

source: disable cookie consent
bg: деактивиране на съгласието за бисквитки
de: Cookie-Genehmigung deaktivieren
es: desactivar consentimiento de cookies
fr: désactiver le consentement des cookies
hu: cookie hozzájárulás letiltása
nl: cookie consent uitschakelen
pt: desabilitar consentimento de cookie

source: Handle cookie consent externally (e.g. Cookiebot) - (Required when GTM is added.)
bg: Обработвайте съгласието за бисквитки извънредно (напр. Cookiebot) - (Изисква се, когато е добавен GTM.)
de: Cookie Zustimmung extern behandeln (z.B. Cookiebot) - (Wird benötigt, wenn GTM hinzugefügt wird.)
es: Manejar el consentimiento de cookie externamente (ej. Cookiebot) - (Requerido cuando se añade GTM.)
fr: Gérer le consentement externe des cookies (par exemple Cookiebot) - (Requis lorsque GTM est ajouté.)
hu: Kezeld a süti hozzájárulást külsőleg (pl. Cookiebot) - (Kötelező, ha a GTM be van adva.)
nl: Externe cookie toestemming afhandelen (bijv. Cookiebot) - (vereist wanneer GTM is toegevoegd.)
pt: Manipular consentimento do cookie externamente (por exemplo, Cookiebot) - (Necessário quando GTM é adicionado.)

source: gtm code
bg: код за gtm
hu: gtm kód

source: Adding the GTM script to your platform allows you to manage and deploy third-party tools.
bg: Добавянето на скрипта GTM на платформата ви позволява да управлявате и внедрявате инструменти на трети страни.
de: Das Hinzufügen des GTM-Skripts zu Ihrer Plattform ermöglicht Ihnen die Verwaltung und Bereitstellung von Drittanbieter-Tools.
es: Agregar el script de GTM a tu plataforma te permite gestionar y desplegar herramientas de terceros.
fr: L'ajout du script GTM à votre plateforme vous permet de gérer et de déployer des outils tiers.
hu: A GTM script hozzáadása a platformhoz lehetővé teszi a harmadik féltől származó eszközök kezelését és telepítését.
nl: Door het GTM script aan uw platform toe te voegen, kunt je tools van derden instellen.
pt: Adicionar o script GTM à sua plataforma permite que você gerencie e faça deploy de ferramentas de terceiros.

source: Sign up image
bg: Снимка за регистрация
de: Anmeldebilder
es: Imagen de registro
hu: Regisztrációs kép
pt: Imagem de inscrição

source: This image will be displayed on the sign up and log in pages.
bg: Тази снимка ще се показва на страниците за регистрация и влизане.
de: Dieses Bild wird auf den Anmelde- und Einlogseiten angezeigt.
es: Esta imagen se mostrará en las páginas de registro e inicio de sesión.
hu: Ez a kép megjelenik a regisztrációs és bejelentkezési oldalakon.
pt: Esta imagem será exibida nas páginas de inscrição e login.

source: translate user content
bg: превеждайте съдържанието на потребителя
de: Benutzoinhalte übersetzen
es: traducir contenido de usuario
hu: felhasználói tartalom fordítása
pt: traduzir conteúdo do usuário

source: Give users the option to translate user generated content.
bg: Дайте на потребителите опция да преведат генерираното от потребителя съдържание.
de: Gib den Nutzern die Möglichkeit, von Nutzern generierte Inhalte zu übersetzen.
es: Dale a los usuarios la opción de traducir el contenido generado por el usuario.
hu: Adj lehetőséget a felhasználóknak, hogy lefordítsák a felhasználók által generált tartalmakat.
pt: Dê aos usuários a opção de traduzir conteúdo gerado pelo usuário.

source: enable gender
bg: включване на пол
de: aktiviere Geschlecht
es: habilitar género
fr: activer le sexe
hu: nemek engedélyezése
nl: geslacht inschakelen
pt: ativar gênero

source: Show gender question in profile form
bg: Показвайте въпроса за пола във формуляра на профила
de: Geschlechterfrage im Profilformular anzeigen
es: Mostrar pregunta de género en el formulario del perfil
fr: Afficher la question du genre dans le formulaire de profil
hu: Mutasd meg a nem kérdést a profil űrlapjában
nl: Gender-vraag in profielformulier weergeven
pt: Mostrar pergunta de género na forma de perfil

source: enable birthday
bg: включване на рождената дата
de: Geburtstag aktivieren
es: habilitar cumpleaños
fr: activer l'anniversaire
hu: születésnap engedélyezése
nl: verjaardag inschakelen
pt: habilitar aniversário

source: Show birthdate question in profile form
bg: Показвайте въпроса за рождената дата във формуляра на профила
de: Geburtsdatumfrage im Profilformular anzeigen
es: Mostrar pregunta de fecha de nacimiento en el formulario de perfil
fr: Afficher la question de la date de naissance dans le formulaire de profil
hu: Mutasd meg a születési dátum kérdését a profil űrlapjában
nl: Verjaardagsvraag in profielformulier weergeven
pt: Mostrar pergunta de data de nascimento na forma de perfil

source: Show address question in profile form
bg: Показвайте въпроса за адреса във формуляра на профила
de: Adressfrage im Profilformular anzeigen
es: Mostrar pregunta de dirección en el formulario del perfil
fr: Afficher la question de l'adresse dans le formulaire de profil
hu: Mutasd meg a cím kérdését a profil űrlapjában
nl: Toon adresvraag in profielformulier
pt: Mostrar pergunta de endereço no formulário de perfil

source: create segments
bg: създаване на сегменти
de: erstelle Segmente
es: crear segmentos
fr: créer des segments
hu: szegmensek létrehozása
nl: maak segmenten aan
pt: criar segmentos

source: Create new segments when a user logs in. Leave unchecked if only priorly specified ones should be used.
bg: Създаване на нови сегменти, когато потребителят влезе. Оставете отметката, ако само предварително зададените трябва да се използват.
de: Erstelle neue Segmente, wenn sich ein Benutzer anmeldet. Lassen Sie diese Option deaktiviert, wenn nur vorher spezifizierte Segmente verwendet werden sollen.
es: Crear nuevos segmentos cuando un usuario se conecta. Dejar sin marcar si sólo se deben utilizar los especificados prioritariamente.
fr: Créer de nouveaux segments lorsqu'un utilisateur se connecte. Laisser décoché si seulement ceux préalablement spécifiés doivent être utilisés.
hu: Új szegmensek létrehozása, amikor a felhasználó bejelentkezik. Hagyd üresen, ha csak az előre megadottakat akarod használni.
nl: Maak een nieuw segment aan als een user inlogt met een onbekend segment. Laat open als alleen eerder ingevoerde segmenten moeten worden gebruikt.
pt: Criar novos segmentos quando um usuário faz login. Deixe desmarcado se apenas os priormente especificados devem ser usados.

source: create locations
bg: създаване на местоположения
de: erstelle Orte
es: crear ubicaciones
fr: créer des emplacements
hu: helyek létrehozása
nl: maak locaties aan
pt: criar localizações

source: Create new work locations when a user logs in. Leave unchecked if only priorly specified ones should be used.
es: Crear nuevas ubicaciones de trabajo cuando un usuario inicie sesión. Dejar sin marcar si solo se deben utilizar las especificadas con prioridad.
hu: Hozzon létre új munkavégzési helyeket, amikor a felhasználó bejelentkezik. Hagyja üresen, ha csak a korábban megadottakat kell használni.

source: Require members to enter their work location.
es: Requiere que los miembros indiquen su ubicación de trabajo.
hu: Kérje meg a tagokat, hogy adják meg a munkavégzési helyüket.

source: Require members to enter their address.
bg: Изисквайте от членовете да попълнят адреса си.
de: Mitglieder müssen ihre Adresse eingeben.
es: Requiere que los miembros ingresen su dirección.
fr: Exiger que les membres saisissent leur adresse.
hu: Kérjük, kérje a tagokat, hogy adják meg a címüket.
nl: Verplicht gebruikers om hun adres in te voeren.
pt: Exigir que os membros insiram o endereço.

source: Require members to enter their phone number.
bg: Изисквайте от членовете да попълнят телефонния си номер.
de: Mitglieder müssen ihre Telefonnummer eingeben.
es: Requiere que los miembros ingresen su número de teléfono.
fr: Exiger que les membres saisissent leur numéro de téléphone.
hu: Kérjük, kérje a tagokat, hogy adják meg a telefonszámukat.
nl: Verplicht gebruikers om hun telefoonnummer in te voeren.
pt: Exigir que os membros insiram o número de telefone deles.

source: Birthdate
bg: Рожденна дата
de: Geburtsdatum
es: Cumpleaños
fr: Date de naissance
hu: Születési dátum
nl: Geboortedatum
pt: Aniversário

source: Require members to enter their date of birth.
bg: Изисквайте от членовете да попълнят датата си на раждане.
de: Erfordert die Eingabe des Geburtsdatums.
es: Requiere que los miembros ingresen su fecha de nacimiento.
fr: Exiger que les membres entrent leur date de naissance.
hu: Kérjük, hogy a tagok adják meg születési dátumukat.
nl: Verplicht gebruikers om hun geboortedatum in te voeren.
pt: Exigir que os membros insiram sua data de nascimento.

source: Verify SSO data work location
es: Verificar la ubicación de trabajo de los datos SSO
hu: SZO adat munkavégzési helyének ellenőrzése

source: Require members to verify their work location once if it is filled via SSO.
es: Requiere que los miembros verifiquen su ubicación de trabajo una vez que se llene a través de SSO.
hu: Kérje meg a tagokat, hogy egyszer ellenőrizzék a munkavégzési helyüket, ha SZO-n keresztül érkezett.

source: Display member names
bg: Покажете имената на членовете
de: Mitgliedernamen anzeigen
es: Mostrar nombres de miembros
fr: Afficher les noms des membres
hu: Tagok neveinek megjelenítése
nl: Toon gebruikersnamen
pt: Exibir nomes de membros

source: How names of members will be displayed for visitors and other members.If first name is selected, then the names of initiators and activity manager will remain displayed in full and Activity managers and initiators will see the full names of their participants. And staff members will see all names in full.
bg: Как имената на членовете ще бъдат показани пред посетителите и другите членове. Ако е избрано само име, имената на инициаторите и мениджъра на активността ще останат показани в пълен вид и мениджърите на активността и инициаторите ще виждат пълните имена на участниците си. А служителите ще виждат всичките имена в пълен вид.
de: Wie Namen der Mitglieder für Besucher und andere Mitglieder angezeigt werden. f Vorname ist ausgewählt, dann bleiben die Namen der Initiatoren und des Aktivitätsmanagers vollständig angezeigt, und die Aktivitätsmanager und Initiatoren werden die vollständigen Namen ihrer Teilnehmer sehen. Und die Mitarbeiter werden alle Namen in vollem Umfang sehen.
es: Cómo se mostrarán los nombres de los miembros para los visitantes y otros miembros. f nombre seleccionado, entonces los nombres de los iniciadores y gestores de actividades permanecerán expuestos en su totalidad y los gestores e iniciadores de actividades verán los nombres completos de sus participantes. Y los miembros del personal verán todos los nombres completos.
fr: Comment les noms des membres seront affichés pour les visiteurs et les autres membres. f prénom est sélectionné, alors les noms des initiateurs et des responsables d'activités resteront affichés en entier et les responsables d'activités et les initiateurs verront le nom complet de leurs participants. Les membres du personnel verront tous les noms dans leur intégralité.
hu: A tagok nevei hogyan fognak megjelenni a látogatók és más tagok számára. Ha a keresztnevet választják, akkor az iniciátorok és az aktivitáskezelők nevei teljes egészében megmaradnak, és az aktivitáskezelők és az iniciátorok láthatják a résztvevőik teljes nevét. A munkatársak teljes néven fogják látni az összes nevet.
nl: Hoe namen van gebruikers worden getoond aan andere gebruikers. Als voornaam is geselecteerd, dan wordt alsnog de volledige naam getoond van initiatiefnemers en activiteiten managers. Activiteit managers, initiatiefnemers en stafleden kunnen wel altijd de volledige namen zien.
pt: Como os nomes dos membros serão exibidos para visitantes e outros membros. o primeiro nome foi selecionado, em seguida, os nomes dos iniciadores e do gerente de atividades permanecerão exibidos em gestores completos e iniciadores verão os nomes completos de seus participantes. E membros da equipe verão todos os nomes completos.

source: Anonymise
bg: Анонимизиране
es: Anonimizar
hu: Anonimizálás
nl: Anonimiseren

source: Set the number of months after which user data will be anonymised. Leave the field empty or with ‘0’ if you do not wish to anonymise user data.
bg: Настройте броя месеци, след които данните на потребителите ще бъдат анонимизирани. Оставете полето празно или с „0“, ако не желаете да анонимизирате данните на потребителите.
de: Legen Sie die Anzahl der Monate fest, nach denen Benutzerdaten anonymisiert werden. Lassen Sie das Feld leer oder mit '0', wenn Sie keine Benutzerdaten anonymisieren möchten.
es: Establece el número de meses después de los cuales los datos del usuario serán anónimos. Deja el campo vacío o con '0' si no deseas anonimizar los datos del usuario.
fr: Définissez le nombre de mois après lesquels les données utilisateur seront anonymisées. Laissez le champ vide ou avec '0' si vous ne souhaitez pas anonymiser les données de l'utilisateur.
hu: Állítsd be, hány hónap után anonymizáljuk a felhasználói adatokat. Hagyj üresen vagy '0'-t írj, ha nem szeretnéd anonimizálni a felhasználói adatokat.
nl: Stel het aantal maanden in waarna gebruikersgegevens worden geanonimiseerd. Laat het veld leeg of met ‘0’ als u gebruikersgegevens niet wilt anonimiseren.
pt: Defina o número de meses após os quais os dados do usuário serão anónimos. Deixe o campo vazio ou com '0' se não quiser anonimizar os dados do usuário.

source: Set the number of months after which user data will be deleted. Leave the field empty or with ‘0’ if you do not wish to delete user data.
bg: Настройте броя месеци, след които данните на потребителите ще бъдат изтрити. Оставете полето празно или с „0“, ако не желаете да изтривате данните на потребителите.
de: Legen Sie die Anzahl der Monate fest, nach denen Benutzerdaten gelöscht werden. Lassen Sie das Feld leer oder mit '0', wenn Sie keine Benutzerdaten löschen möchten.
es: Establezca el número de meses después de los cuales se eliminarán los datos del usuario. Deje el campo vacío o con ‘0’ si no desea eliminar los datos del usuario.
fr: Définissez le nombre de mois après lesquels les données utilisateur seront supprimées. Laissez le champ vide ou avec '0' si vous ne souhaitez pas supprimer les données utilisateur.
hu: Állítsd be, hány hónap után töröljük a felhasználói adatokat. Hagyj üresen vagy '0'-t írj, ha nem szeretnéd törölni a felhasználói adatokat.
nl: Stel het aantal maanden in waarna gebruikersgegevens worden verwijderd. Laat het veld leeg of met ‘0’ als u geen gebruikersgegevens wilt verwijderen.
pt: Definir o número de meses após os quais os dados do usuário serão excluídos. Deixe o campo vazio ou com '0' se não deseja apagar os dados do usuário.

source: member platform settings
bg: настройки на платформата на члена
de: Mitgliedsplattform-Einstellungen
es: configuración de la plataforma miembro
fr: paramètres de la plateforme des membres
hu: tag platform beállításai
nl: gebruiker instellingen
pt: configurações de plataforma de membros

source: Was verified for voting by recaptcha.
bg: Беше потвърдено за гласуване от reCAPTCHA.
de: War für die Abstimmung durch recaptcha verifiziert.
es: Fue verificado para la votación por recaptcha.
fr: A été vérifié pour le vote par recaptcha.
hu: ReCAPTCHA által ellenőrizve a szavazáshoz.
nl: Is geverifieerd voor het stemmen door recaptcha.
pt: Foi verificado por votação recaptcha.

source: Was approved by platform manager.
bg: Беше одобрено от платформен мениджър.
de: Wurde vom Plattformmanager genehmigt.
es: Fue aprobado por el administrador de la plataforma.
hu: A platform menedzsere hagyta jóvá.
pt: Foi aprovado pelo gerente da plataforma.

source: Matching
bg: Съответствие
de: Passend
es: Emparejando
fr: Correspondance
hu: Képzés
pt: Correspondência

source: Monthly overview of activities that match this person's profile
bg: Месечен преглед на активностите, които отговарят на профила на този човек
de: Monatliche Übersicht der Aktivitäten, die dem Profil dieser Person entsprechen
es: Resumen mensual de las actividades que coinciden con el perfil de esta persona
fr: Aperçu mensuel des activités qui correspondent au profil de cette personne
hu: Havi áttekintés azokról az aktivitásokról, amelyek megfelelnek ennek a személynek a profiljának
nl: Maandelijks overzicht van de activiteiten die overeenkomen met het profiel van deze persoon
pt: Visão geral das atividades que correspondem ao perfil desta pessoa

source: Receive reminder emails
bg: Получаване на имейли с напомняния
de: Erinnerungs-E-Mails erhalten
es: Recibir emails de recordatorio
fr: Recevoir des e-mails de rappel
hu: Emlékeztető e-mailek fogadása
nl: Herinneringen ontvangen
pt: Receber e-mails de lembretes

source: User receives emails reminding them about their do good hours
bg: Потребителят получава имейли, напомнящи му за неговите часове на добри дела
de: Benutzer erhält E-Mails, die ihn an seine guten Stunden erinnern
es: El usuario recibe correos electrónicos recordándoles que hacen el bien
fr: L'utilisateur reçoit des e-mails lui rappelant qu'il fait de bonnes heures
hu: A felhasználó e-maileket kap, amelyek emlékeztetik őt a hasznos óráira
nl: Gebruiker ontvangt e-mails die hen herinneren aan hun do-good uren
pt: O usuário recebe e-mails lembrando-os de seus bons horários

source: remote_id
de: entfernte Id
es: id remoto
fr: id distant
hu: távoli_azonosító
pt: id_remoto

source: Last Logout
bg: Последно излизане
de: Letzte Abmeldung
es: Última sesión
fr: Dernière déconnexion
hu: Utolsó kijelentkezés
nl: Laatste keer uitgelogd
pt: Última desconexão

source: external SCIM id
bg: външен SCIM id
de: externe SCIM-ID
es: Id SCIM externo
fr: id SCIM externe
hu: külső SCIM azonosító
nl: externe SCIM id
pt: ID externo SCIM

source: Work location groups managed
es: Grupos de ubicación de trabajo gestionados
hu: Munkavégzési hely csoportok kezelve

source: Select one or more groups to filter on. The user will only see data related to those selected groups. Leave empty to show all data.
bg: Изберете една или повече групи за филтриране. Потребителят ще вижда само данни, свързани с тези избрани групи. Оставете празно, за да покажете всички данни.
de: Wählen Sie eine oder mehrere Gruppen zum Filtern aus. Der Benutzer wird nur Daten zu den ausgewählten Gruppen sehen. Lassen Sie leer, um alle Daten anzuzeigen.
es: Selecciona uno o más grupos para filtrar. El usuario solo verá datos relacionados con esos grupos seleccionados. Deja vacío para mostrar todos los datos.
fr: Sélectionnez un ou plusieurs groupes à filtrer. L'utilisateur ne verra que les données liées à ces groupes sélectionnés. Laissez vide pour afficher toutes les données.
hu: Válasszon ki egy vagy több csoportot a szűréshez. A felhasználó csak a kiválasztott csoportokkal kapcsolatos adatokat fogja látni. Ha üresen hagyja, minden adatot meg fog jeleníteni.
nl: Selecteer een of meer groepen waarop je op wilt filteren. De gebruiker ziet alleen de gegevens gerelateerd aan de geselecteerde groepen. Laat leeg om alle gegevens te tonen.
pt: Selecione um ou mais grupos para filtrar. O usuário verá apenas dados relacionados a esses grupos selecionados. Deixe em branco para mostrar todos os dados.

source: Segments managed
bg: Управлявани сегменти
de: Verwaltete Segmente
es: Segmentos gestionados
fr: Segments gérés
hu: Kezelt szegmensek
pt: Segmentos gerenciados

source: Select one or more segments to filter on. The user will only get updates for activities with the selected segments.
bg: Изберете един или повече сегмента за филтриране. Потребителят ще получава актуализации само за активности с избраните сегменти.
de: Wählen Sie ein oder mehrere Segmente zur Filterung aus. Der Benutzer erhält nur Updates für Aktivitäten mit den ausgewählten Segmenten.
es: Selecciona uno o más segmentos para filtrar. El usuario solo recibirá actualizaciones para actividades con los segmentos seleccionados.
fr: Sélectionnez un ou plusieurs segments à filtrer. L’utilisateur ne recevra des mises à jour que pour les activités avec les segments sélectionnés.
hu: Válassz egy vagy több szegmenst a szűréshez. A felhasználó csak a választott szegmensekhez tartozó tevékenységekről kap frissítéseket.
pt: Selecione um ou mais segmentos para filtrar. O usuário receberá apenas atualizações para atividades com os segmentos selecionados.
