Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: Footer text colour
bg: Цвят на текста на долния колонтитул
de: Textfarbe Fußzeile
es: Color del texto del pie
fr: Couleur du texte du pied de page
hu: Lábpédig szöveg szín
nl: Voettekst kleur
pt: Cor texto do rodapé

source: If the footer colour is quite light, you could set this to a darker colour for better contrast
bg: Ако цветът на долния колонтитул е доста светъл, можете да зададете по-тъмен цвят за по-добър контраст
de: Wenn die Fußzeilenfarbe recht hell ist, können Sie sie auf eine dunklere Farbe für einen besseren Kontrast setzen
es: Si el color del pie de página es bastante ligero, se puede ajustar a un color más oscuro para un mejor contraste
fr: Si la couleur du pied de page est assez légère, vous pouvez la régler sur une couleur plus foncée pour un meilleur contraste
hu: Ha a lábpédig szín elég világos, beállíthatod erre a sötétebb színre a jobb kontraszt érdekében.
nl: Als de voettekstkleur redelijk licht is, kun je dit instellen op een donkere kleur voor beter contrast
pt: Se a cor de rodapé for bem clara, você poderia definir isso como uma cor mais escura para um contraste melhor

source: Footer banner
bg: Банер на долния колонтитул
de: Fußzeile Banner
es: Banner de pie
fr: Bannière de pied de page
hu: Lábpédig banner
nl: Voettekst banner
pt: Banner de rodapé

source: Banner shown just above the footer
bg: Банер, показан точно над долния колонтитул
de: Banner, das gerade über der Fußzeile angezeigt wird
es: Banner mostrado justo encima del pie de página
fr: Bannière affichée juste au-dessus du pied de page
hu: Banner, ami közvetlenül a lábpédig felett jelenik meg
nl: Banner wordt net boven de voettekst getoond
pt: Banner mostrado logo acima do rodapé

source: Title font
bg: Шрифт на заглавието
de: Titel-Schriftart
es: Fuente de título
fr: Police du titre
hu: Cím betűtípus
nl: Titellettertype
pt: Fonte do título

source: Font to use for titles. Should be .woff2 type
bg: Шрифт за използване за заглавия. Трябва да е тип .woff2
de: Schriftart für Titel. Sollte .woff2 Typ sein
es: Fuente a usar para los títulos. Debe ser tipo .woff2
fr: Police à utiliser pour les titres. Doit être de type .woff2
hu: Betűtípus a címekhez. .woff2 típust kell használni.
nl: Lettertype om te gebruiken voor titels. Moet .woff2-type zijn
pt: Fonte a ser usada para títulos. Deve ser do tipo .woff2

source: Body font
bg: Шрифт на текста
hu: Törzs betűtípus
nl: Tekst-lettertype

source: Font to use for paragraph texts. Should be .woff2 type. Deprecated: Do not override body font for new tenants
bg: Шрифт за използване за параграфни текстове. Трябва да е тип .woff2. Остарял: Не заменяйте шрифта на текста за нови наематели
de: Schriftart für Absatztexte. Soll .woff2 Typ sein. Veraltet: Überschreibe den Schriftart für neue Instanzen nicht
es: Fuente a usar para los textos del párrafo. Debe ser tipo .woff2. Obsoleto: No sobreescribir la fuente del cuerpo para los nuevos inquilinos
fr: Police à utiliser pour les textes de paragraphe. Doit être de type .woff2. Obsolète : Ne pas remplacer la police du corps pour les nouveaux locataires
hu: Betűtípus a bekezdések szövegeihez. .woff2 típust kell használni. Elavult: Ne felülbírálj a törzs betűtípust új bérlők számára.
nl: Lettertype om te gebruiken voor alinea-teksten. Moet het .woff2-type zijn. Afgekeurd: Overschrijf: Overschrijft het body lettertype niet voor nieuwe tenants
pt: Fonte a ser usada em textos de parágrafos. Deve ser do tipo .woff2. Obsoleto: Não substitua a fonte do corpo para novos inquilinos

source: Slug of the start initiative page
bg: Slug на страницата за стартиране на инициатива
de: Slug der Startseite
es: Slug de la página de la iniciativa inicial
fr: Slug de la page d'initiative de démarrage
hu: A kezdeti kezdeményezés lapjának slugja
nl: Slug van de start initiatief pagina
pt: Slug da página inicial da iniciativa

source: site platform settings
bg: настройки на платформата на сайта
de: Site-Plattform-Einstellungen
es: configuración de la plataforma del sitio
fr: paramètres de la plateforme du site
hu: webhely platform beállítások
nl: platform instellingen
pt: configurações da plataforma

source: Plain Text
bg: Обикновен текст
de: Einfacher Text
es: Texto simple
fr: Texte brut
hu: Egyszerű Szöveg
nl: Platte Tekst
pt: Texto sem Formatação

source: Video URL
bg: URL на видеото
es: URL del vídeo
fr: URL de la vidéo
hu: Videó URL
pt: URL do vídeo

source: Left
bg: Ляво
de: Links
es: Queda
fr: Gauche
hu: Balra
nl: Links
pt: Esquerda

source: Right
bg: Дясно
de: Rechts
es: Derecha
fr: Droite
hu: Jobbra
nl: Rechts
pt: Direita

source: 1:2 (Text twice as wide)
bg: 1:2 (Текстът два пъти по-широк)
de: 1:2 (Text doppelt so breit)
es: 1:2 (Texto dos veces más ancho)
fr: 1:2 (Texte deux fois plus large)
hu: 1:2 (Szöveg kétszer olyan széles)
nl: 1:2 (tekst twee keer zo breed)
pt: 1:2 (texto duas vezes maior)

source: 1:1 (Equal width)
bg: 1:1 (Равна ширина)
de: 1:1 (Qualbreite)
es: 1:1 (Ancho Equal)
fr: 1:1 Largeur de l'équateur)
hu: 1:1 (Egyenlő szélesség)
nl: 1:1 (gelijke breedte)
pt: 1:1 (largura igual)

source: 2:1 (Media twice as wide)
bg: 2:1 (Медията два пъти по-широка)
de: 2:1 (Medien doppelt so breit)
es: 2:1 (Medios dos veces más anchos)
fr: 2:1 (Média deux fois plus large)
hu: 2:1 (Média kétszer olyan széles)
nl: 2:1 (media twee keer zo groot)
pt: 2:1 (Mídia duas vezes de largura)

source: Picture placement
bg: Поставяне на изображение
de: Bildplatzierung
es: Ubicación de la foto
fr: Placement de l'image
hu: Kép elhelyezés
nl: Plaatsing van afbeeldingen
pt: Posição da imagem

source: Picture / Text ratio
bg: Съотношение изображение / текст
de: Bild- / Textverhältnis
es: Ratio de imagen / texto
fr: Ratio image / texte
hu: Kép / Szöveg arány
nl: Beeld / tekstverhouding
pt: Taxa de imagem / texto

source: Text + Media
bg: Текст + Медия
de: Text + Medien
es: Texto + Media
fr: Texte + Média
hu: Szöveg + Média
pt: Texto + Mídia

source: Image or video
bg: Изображение или видео
de: Bild oder Video
es: Imagen o vídeo
fr: Image ou vidéo
hu: Kép vagy videó
nl: Afbeelding of video
pt: Imagem ou vídeo

source: Toggle 'highlight' on activities to show them in this block.
bg: Активирайте 'подчертаване' на активностите, за да ги покажете в този блок.
de: Schalte 'Highlight' bei Aktivitäten ein, um sie in diesem Block anzuzeigen.
es: Activa 'resaltar' en actividades para mostrarlas en este bloque.
fr: Activer/désactiver 'surligner' sur les activités pour les afficher dans ce bloc.
hu: Kapcsolja be a "kiemelést" a tevékenységekhez, hogy megjelenítse őket ebben a blokkban.
nl: Schakel 'highlight' in bij activiteiten om ze in dit blok te tonen.
pt: Clique em 'destacar' nas atividades para mostrá-los neste bloco.

source: Add another %(verbose_name)s
bg: Добавете още %(verbose_name)s
de: Weitere %(verbose_name)s hinzufügen
es: Añadir otro %(verbose_name)s
fr: Ajouter un autre %(verbose_name)s
hu: Adjon hozzá egy másik %(verbose_name)s
nl: Voeg nog een %(verbose_name)s toe
pt: Adicionar outro %(verbose_name)s

source: Remove
bg: Премахнете
de: Entfernen
es: Eliminar
fr: Retirer
hu: Eltávolít
nl: Verwijder
pt: Excluir

source: Participant
bg: Участник
de: Teilnehmer
es: Participante
hu: Résztvevő
nl: Deelnemer
pt: Participante

source: Create collect contribution
bg: Създайте принос за събиране
de: Sammelbeitrag erstellen
es: Crear contribución de recogida
fr: Créer une contribution collectée
hu: Hozzon létre gyűjtési hozzájárulást
nl: Maak een inzamelingsactie bijdrage aan
pt: Criar contribuição de coleta

source: Set end date, if no deadline is specified
bg: Задайте крайна дата, ако не е специфицирана крайна дата
de: Enddatum angeben, wenn kein Termin angegeben ist
es: Establecer fecha de finalización si no se especifica una fecha límite
fr: Définir la date de fin, si aucune date limite n'est spécifiée
hu: Állítsa be a végdátumot, ha nincs megadva határidő
nl: Stel einddatum als er geen deadline is opgegeven
pt: Configura a data final, se nenhum prazo for especificado

# platform-email
source: The date for the activity "{title}" has changed
hu: A(z) „{title}” tevékenység dátuma megváltozott

# platform-email
source: Today
hu: Ma

# platform-email
source: Runs indefinitely
hu: Határozatlan ideig tart

# platform-email
source: Your activity "{title}" will start tomorrow!
hu: A(z) „{title}” tevékenységed holnap kezdődik!

# platform-email
source: You have joined the activity "{title}"
hu: Csatlakoztál a(z) „{title}” tevékenységhez

source: disabled
bg: деактивиран
de: deaktiviert
es: deshabilitado
fr: désactivée
hu: letiltott
nl: geblokkeerd
pt: desabilitado

source: Disable this item so it cannot be selected when creating an activity.
bg: Деактивирайте този елемент, за да не може да бъде избран при създаване на активност.
de: Deaktivieren Sie dieses Element, damit es beim Erstellen einer Aktivität nicht ausgewählt werden kann.
es: Desactivar este elemento para que no pueda ser seleccionado al crear una actividad.
fr: Désactiver cet élément pour qu'il ne puisse pas être sélectionné lors de la création d'une activité.
hu: Tiltse le ezt az elemet, hogy ne legyen kiválasztható tevékenység létrehozásakor.
nl: Schakel dit item uit zodat het niet kan worden geselecteerd bij het maken van een activiteit.
pt: Desative este item então ele não pode ser selecionado quando criar uma atividade.

source: The item to be collected (E.g. Bicycles, Clothing, Groceries, …)
bg: Предметите, които трябва да се събират (например велосипеди, дрехи, хранителни стоки...)
de: Der zu sammelnde Gegenstand (z.B. Fahrräder, Kleidung, Lebensmittel, …)
es: El objeto a recolectar (por ejemplo, bicicletas, ropa, abarrotes, …)
fr: L'objet à collecter (par exemple vélos, vêtements, épiceries, …)
hu: Az összegyűjtendő tétel (pl. Kerékpárok, Ruhák, Élelmiszer, …)
nl: Het item dat wordt ingezameld (bv. Fietsen, kleding, Groenten, ...)
pt: O item a ser coletado (por exemplo, Bicheres, Vestuário, mercearias, …)

source: unit
bg: единица
de: einheit
es: unidad
fr: unité
hu: egység
nl: eenheid
pt: unidade

source: The unit in which you want to count the item (E.g. Bicycle, Bag of clothing, Crate of groceries, …)
bg: Единицата, по която искате да преброите предмета (например велосипед, чанта с дрехи, кашон с хранителни стоки...)
de: Die Einheit, in der Sie den Artikel zählen möchten (z.B. Fahrrad, Bekleidungsbeutel, Kiste der Lebensmittel, …)
es: La unidad en la que quieres contar el artículo (por ejemplo, bicicleta, bolsa de ropa, caja de comestibles, …)
fr: L'unité dans laquelle vous voulez compter l'article (par exemple vélo, sac de vêtements, caisse d'épicerie, …)
hu: Az az egység, amelyben szeretnéd számon tartani a tételt (pl. Kerékpár, Ruhás táska, Élelmiszer raklap, …)
nl: De eenheid in enkelvoud waarin je het item wilt tellen (bijvoorbeeld Fiets, Zak kleding, Krat boodschappen, …)
pt: A unidade em que você deseja contar o item (por exemplo, Bicílio, saco de vestuário, Caixas de mercearias, …)

source: unit plural
bg: единици множествено
de: Einheit Plural
es: plural unitario
fr: unité au pluriel
hu: egység többes
nl: eenheid (meervoud)
pt: plural da unidade

source: The unit in which you want to count the item (E.g. Bicycles, Bags of clothing, Crates of groceries, …)
bg: Единицата, по която искате да преброите предмета (например велосипеди, чанти с дрехи, кашони с хранителни стоки...)
de: Die Einheit, in der Sie den Artikel zählen möchten (z.B. Fahrräder, Bekleidungsbeutel, Kisten von Lebensmitteln, …)
es: La unidad en la que quieres contar el objeto (por ejemplo, bicicletas, bolsas de ropa, cajas de comestibles, …)
fr: L'unité dans laquelle vous voulez compter l'objet (par exemple vélos, sacs de vêtements, caisses d'épicerie, …)
hu: Az az egység, amelyben szeretnéd számon tartani a tételt (pl. Kerékpárok, Ruhás táskák, Élelmiszer raklapok, …)
nl: De eenheid in meervoud waarin je het item wilt tellen (bijvoorbeeld Fietsen, Zakken kleding, Kratten boodschappen, …)
pt: A unidade na qual você deseja contar o item (por exemplo, Bicycles, sacos de roupa, Caixas de mercearia, …)

source: items
bg: артикул
de: gegenstände
es: objetos
fr: Eléments
hu: tételek
pt: Itens

source: item
bg: артикул
de: eintrag
es: objeto
fr: Élément
hu: tétel
pt: artigo

source: location hint
bg: Подсказка за локация
de: standort Hinweis
es: pista de ubicación
fr: indice de localisation
hu: helymegjelölési tipp
nl: locatie hint
pt: dica de localização

source: Collect activity
bg: Събиране на активност
de: Aktivität sammeln
es: Recoger actividad
fr: Collecter une activité
hu: Gyűjtő tevékenység
nl: Inzamelingsactie
pt: Coletar atividade

source: Collect Campaign
bg: Кампания за събиране
de: Kampagne sammeln
es: Recoger Campaña
fr: Collecter la Campagne
hu: Gyűjtő Kampány
nl: Inzamelingsactie
pt: Coletar Campanha

source: Collect Campaigns
bg: Кампании за събиране
de: Sammle Kampagnen
es: Recopilar la campaña
fr: Collecter des Campagnes
hu: Gyűjtő Kampányok
nl: Inzamelingsacties
pt: Coletar Campanhas

source: Collecting {type}
hu: Gyűjtés: {type}

source: Collecting {type}
bg: Събиране на {type}
de: Sammeln {type}
es: Recolectando {type}
fr: Collecte {type}
hu: Gyűjtés {type}
nl: {type} inzamelen
pt: Coletando {type}

source: Collect contributor
bg: Приносител на събиране
de: Sammle Mitwirkende
es: Colectar colaborador
fr: Collecter le contributeur
hu: Gyűjtő hozzájáruló
nl: Deelnemer inzamelingsactie
pt: Colete contribuidor

source: Collect contributors
bg: Приносители на събиране
de: Sammle Mitwirkende
es: Colectar colaboradores
fr: Collecter des contributeurs
hu: Gyűjtő hozzájárulók
nl: Deelnemers inzamelingsactie
pt: Colete colaboradores

source: Collect contribution
bg: Принос за събиране
de: Spenden sammeln
es: Recoger contribución
fr: Collecter une contribution
hu: Gyűjtő hozzájárulás
nl: Bijdrage inzamelingsactie
pt: Coletar contribuição

source: Collect contributions
bg: Приноси за събиране
de: Spenden sammeln
es: Colectar contribuciones
fr: Collecter des contributions
hu: Gyűjtő hozzájárulások
nl: Bijdrages inzamelingsactie
pt: Receba contribuições

source: Start the activity when the start date has passed
bg: Започнете активността, когато началната дата е изтекла
de: Aktivität starten, wenn das Startdatum vorbei ist
es: Iniciar la actividad cuando haya pasado la fecha de inicio
fr: Démarrer l'activité lorsque la date de début est passée
hu: Indítsa el a tevékenységet, amikor a kezdő dátum lejárt
nl: Start een activiteit als de startdatum is bereikt
pt: Iniciar a atividade quando a data de início tiver passado

source: Finish the activity when the start date has passed
bg: Приключете активността, когато началната дата е изтекла
de: Beende die Aktivität, wenn das Startdatum vorbei ist
es: Terminar la actividad cuando la fecha de inicio haya pasado
fr: Terminer l'activité lorsque la date de début est passée
hu: Fejezze be a tevékenységet, amikor a kezdő dátum lejárt
nl: Beëindig een activiteit wanneer de deadline is verstreken
pt: Finalizar a atividade quando a data de início tiver passado

source: Send a reminder a day before the activity.
bg: Изпратете напомняне ден преди активността.
de: Sende eine Erinnerung einen Tag vor der Aktivität.
es: Enviar un recordatorio un día antes de la actividad.
fr: Envoyer un rappel un jour avant l'activité.
hu: Küldjön emlékeztetőt egy nappal a tevékenység előtt.
nl: Stuur een herinnering een dag voor de activiteit.
pt: Enviar um lembrete um dia antes da atividade.

source: The activity will be cancelled because no one has signed up.
bg: Активността ще бъде отменена, защото никой не се е записал.
de: Die Aktivität wird abgebrochen, da sich niemand angemeldet hat.
es: La actividad se cancelará porque nadie se ha registrado.
fr: L'activité sera annulée car personne ne s'est inscrit.
hu: A tevékenységet törlik, mert senki sem jelentkezett.
nl: De activiteit wordt geannuleerd omdat niemand zich heeft aangemeld.
pt: A atividade será cancelada porque ninguém se inscreveu.

source: succeed
bg: успех
de: erfolgreich
es: éxito
fr: succédez
hu: sikerül
nl: succes
pt: sucesso

source: Succeed the activity.
bg: Успешна активност.
de: Aktivität erfolgreich.
es: Éxito de la actividad.
fr: Activité réussie.
hu: Sikeres tevékenység.
nl: Zet de activiteit op succesvol.
pt: Sucesso na atividade.

source: Reopen the activity.
bg: Повторно отворете активността.
de: Aktivität erneut öffnen.
es: Reabrir la actividad.
fr: Rouvrir l'activité.
hu: A tevékenység újbóli megnyitása.
nl: Heropen de activiteit.
pt: Reabra a atividade.

source: Manually reopen the activity. This will unset the end date if the date is in the past. People can contribute again.
bg: Ръчно повторно отваряне на активността. Това ще анулира края, ако датата е в миналото. Хората могат отново да допринасят.
de: Öffne die Aktivität erneut. Dies wird das Enddatum entfernen, wenn das Datum in der Vergangenheit ist. Die Leute können wieder einen Beitrag leisten.
es: Vuelva a abrir manualmente la actividad. Esto no establecerá la fecha de finalización si la fecha está en el pasado. La gente puede contribuir de nuevo.
fr: Rouvrir manuellement l'activité. Cela va annuler la date de fin si la date est dans le passé. Les gens peuvent contribuer à nouveau.
hu: Manuálisan nyissa meg újra a tevékenységet. Ez törli a végdátumot, ha a dátum a múltban van. Az emberek újra hozzájárulhatnak.
nl: Heropen de activiteit handmatig. Dit zal de einddatum verwijderen als deze in het verleden ligt. Mensen kunnen zich weer aanmelden voor de activiteit.
pt: Reabra manualmente a atividade. Isso irá desmarcar a data final se a data estiver no passado. As pessoas podem contribuir novamente.

source: Cancel if the activity will not be executed. An activity manager can no longer edit the activity and it will no longer be visible on the platform. The activity will still be visible in the back office and will continue to count in the reporting.
bg: Отмени, ако активността няма да се изпълни. Мениджърът на активността вече не може да редактира активността и тя няма да бъде видима на платформата. Активността все пак ще бъде видима в администрацията и ще продължи да се отчита в докладите.
de: Abbrechen, wenn die Aktivität nicht ausgeführt wird. Ein Aktivitätsmanager kann die Aktivität nicht mehr bearbeiten und wird nicht mehr auf der Plattform sichtbar. Die Aktivität wird weiterhin im Backoffice sichtbar sein und weiterhin in der Berichterstattung zählen.
es: Cancelar si la actividad no será ejecutada. Un gestor de actividades ya no puede editar la actividad y ya no será visible en la plataforma. La actividad seguirá siendo visible en el back office y continuará contando en los reportes.
fr: Annuler si l'activité ne sera pas exécutée. Un gestionnaire d'activité ne peut plus modifier l'activité et ne sera plus visible sur la plateforme. L'activité sera toujours visible dans l'arrière-guichet et continuera à compter dans le rapport.
hu: Mégse, ha az aktivitás nem kerül végrehajtásra. Az aktivitás menedzser már nem szerkesztheti az aktivitást, és nem lesz látható a platformon. Az aktivitás továbbra is látható lesz a hátsó irodában, és folytatódik a jelentéseknél.
nl: Annuleren indien de activiteit niet wordt uitgevoerd. Een activiteitenmanager kan de activiteit niet langer bewerken en zal niet langer zichtbaar zijn op het platform. De activiteit zal nog steeds zichtbaar zijn in de backoffice en zal in de rapporten worden meegenomen.
pt: Cancelar se a atividade não for executada. Um gerenciador de atividades não pode mais editar a atividade e ela não ficará mais visível na plataforma. A actividade continuará visível na área administrativa e continuará a contar no relatório.

source: Withdrawn
bg: Отказан
de: Zurückgezogen
es: Retirado
fr: Retirée
hu: Visszavont
nl: Ingetrokken
pt: Retirado

source: This person has cancelled.
bg: Този човек е отменил.
de: Diese Person wurde abgebrochen.
es: Esta persona ha cancelado.
fr: Cette personne a annulé.
hu: Ez a személy lemondott.
nl: Deze persoon heeft geannuleerd.
pt: Esta pessoa foi cancelada.

source: Removed
bg: Премахнат
de: Entfernt
es: Eliminado
fr: Supprimé
hu: Eltávolítva
nl: Verwijderd
pt: Removido

source: This person has been removed from the activity.
bg: Този човек е бил премахнат от активността.
de: Diese Person wurde von der Aktivität entfernt.
es: Esta persona ha sido eliminada de la actividad.
fr: Cette personne a été retirée de l'activité.
hu: Ez a személy eltávolításra került a tevékenységről.
nl: Deze deelnemer is verwijderd van de activiteit.
pt: Essa pessoa foi removida da atividade.

source: Participating
bg: Участващ
de: Beteiligt
es: Participación
fr: Participant
hu: Részvétel
nl: Neemt deel
pt: Participante

source: This person has been signed up for the activity.
bg: Този човек е записан за активността.
de: Diese Person wurde für die Aktivität registriert.
es: Esta persona ha sido inscrita para la actividad.
fr: Cette personne a été inscrite à l'activité.
hu: Ez a személy regisztrált a tevékenységre.
nl: Deze persoon is aangemeld voor de activiteit.
pt: Esta pessoa foi inscrita na atividade.

source: initiate
bg: инициирай
de: initiieren
es: iniciativa
fr: initier
hu: kezdeményez
nl: initieer
pt: iniciar

source: Re-Accept
bg: Повторно приет
de: Wiederakzeptieren
es: Volver a aceptar
fr: Reprendre
hu: Újbóli elfogadás
nl: Opnieuw accepteren
pt: Re-Aceitar

source: Accept
bg: Приемете
de: Akzeptieren
es: Aceptar
fr: Accepter
hu: Elfogadás
nl: Goedkeuren
pt: Aceitar

source: Withdraw
bg: Оттегляне
de: Abheben
es: Retirar
fr: Retirer
hu: Visszavonás
nl: Afmelden
pt: Sacar

source: Cancel your contribution to this activity.
bg: Отменете своя принос за тази активност.
de: Kündigen Sie Ihren Beitrag zu dieser Aktivität.
es: Cancela tu contribución a esta actividad.
fr: Annuler votre contribution à cette activité.
hu: Lemondja a hozzájárulását ehhez a tevékenységhez.
nl: Annuleer jouw deelname aan deze activiteit.
pt: Cancele a sua contribuição para esta atividade.

source: Reapply
bg: Повторно подайте молба
de: Erneut anwenden
es: Volver a aplicar
fr: Réappliquer
hu: Újbóli jelentkezés
nl: Opnieuw aanmelden
pt: Reaplicar

source: User re-applies after previously cancelling.
bg: Потребителят повторно подава молба след предишно отменяне.
de: Der Benutzer wird nach der Stornierung erneut angewendet.
es: El usuario vuelve a aplicar después de la cancelación previa.
fr: L'utilisateur applique à nouveau après l'annulation précédente.
hu: A felhasználó újból jelentkezik, miután korábban lemondott.
nl: Gebruiker meldt zich weer aan na eerdere afmelding.
pt: Usuário se aplica novamente após ser cancelado anteriormente.

source: Remove contributor from the activity.
bg: Премахнете принослителя от активността.
de: Beitragende von der Aktivität entfernen.
es: Eliminar al colaborador de la actividad.
fr: Retirer le contributeur de l'activité.
hu: Távolítsa el a hozzájárulót a tevékenységből.
nl: Verwijder deze persoon als deelnemer aan de activiteit.
pt: Remover contribuidor da atividade.

# platform-email
source: The start and/or end date of the activity "%(title)s", in which you are participating, has changed.
hu: A(z) „%(title)s” tevékenységben, amelyben részt veszel, megváltozott a kezdő- és/vagy befejezési dátum.

# platform-email
source: Start: %(start)s
hu: Kezdés: %(start)s

# platform-email
source: End: %(end)s
hu: Befejezés: %(end)s

# platform-email
source: Head over to the activity page for more information.
hu: További információkért látogass el a tevékenység oldalára.

# platform-email
source: Tomorrow is the big day on which your activity "%(title)s" starts!
hu: Holnap van a nagy nap, amikor a te „%(title)s” tevékenységed elindul!
