Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: status
bg: статус
es: estado
fr: statuts
hu: állapot

source: Edit
bg: Редактиране
de: Bearbeiten
es: Editar
fr: Editer
hu: Szerkesztés
nl: Bewerken
pt: Alterar

source: Details
bg: Детайли
es: Detalles
fr: Détails du produit
hu: Részletek
pt: detalhes

source: Super admin
bg: Супер администратор
es: Súper administrador
fr: Super administrateur
hu: Szuper admin
pt: Super administrador

source: Activity
bg: Дейност
de: Aktivität
es: Actividad
fr: Activité
hu: Tevékenység
nl: Activiteit
pt: Atividade

source: Contributor
bg: Приносител
de: Mitwirkender
es: Colaboradores
fr: Contributeur
hu: Hozzájáruló
nl: Bijdrager
pt: Colaborador

source: Add time slot
bg: Добавяне на времеви интервал
de: Zeitraum hinzufügen
es: Añadir intervalo de tiempo
fr: Ajouter un créneau horaire
hu: Időpont hozzáadása
nl: Tijdsblok toevoegen
pt: Adicionar intervalo de tempo

source: Time slot
bg: Времеви интервал
de: Zeitfenster
es: Intervalo de tiempo
fr: Plage horaire
hu: Időpont
nl: Tijdsblok
pt: Intervalo de tempo

source: Emails
bg: Имейли
es: Correos
hu: E-mailek

source: Separate the email addresses by commas, one per line or copy & paste a column from a spreadsheet.
bg: Разделете имейл адресите с запетаи, по един на ред или копирайте и поставете колона от електронна таблица.
de: Trennen Sie die E-Mail-Adressen durch Kommata, eine pro Zeile oder kopieren Sie eine Spalte von einer Tabelle.
es: Separe las direcciones de correo electrónico por comas, una por línea o copiar y pegar una columna de una hoja de cálculo.
fr: Séparez les adresses e-mail par des virgules, une par ligne ou copiez et collez une colonne à partir d'une feuille de calcul.
hu: A címeket vesszővel válaszd el, soronként egyet, vagy másolj és illessz be egy oszlopot egy táblázatból.
nl: Scheid e-mailadressen met komma’s, plaats ze op aparte regels, of kopieer een kolom uit een spreadsheet en plak deze.
pt: Separe os endereços de e-mail por vírgulas, um por linha ou copie e cole uma coluna de uma planilha.

source: Send messages
bg: Изпратете съобщения
de: Nachrichten senden
es: Enviar mensajes
fr: Envoyer des messages
hu: Üzenetek küldése
nl: Verstuur berichten
pt: Enviar mensagens

source: Email participants that they have been added to this activity.
bg: Изпратете имейли на участниците, че са добавени към тази дейност.
de: E-Mail-Teilnehmer, die zu dieser Aktivität hinzugefügt wurden.
es: Enviar a los participantes que han sido añadidos a esta actividad.
fr: Envoyez un courriel aux participants qu'ils ont été ajoutés à cette activité.
hu: E-mail értesítést küldj a résztvevőknek, hogy hozzáadták őket ehhez a tevékenységhez.
nl: E-mail de deelnemers dat ze aan de activiteit zijn toegevoegd.
pt: Enviar e-mail aos participantes que eles foram adicionados a esta atividade.

source: Bulk add participants
bg: Масово добавяне на участници
de: Masse Teilnehmer hinzufügen
es: Añadir participantes en masa
fr: Ajouter des participants en bloc
hu: Tömeges résztvevő hozzáadása
nl: Bulk toevoegen deelnemers
pt: Adicionar participantes em massa

source: {count} participant was added.
bg: Добавен е {count} участник.
de: {count} Teilnehmer wurde hinzugefügt.
es: {count} participante fue agregado.
fr: Le participant {count} a été ajouté.
hu: {count} résztvevő lett hozzáadva.
nl: {count} deelnemer is toegevoegd.
pt: Participante {count} foi adicionado.

source: {count} user created and added as a participant.
bg: Създаден и добавен е {count} потребител като участник.
de: {count} Benutzer erstellt und als Teilnehmer hinzugefügt.
es: Usuario {count} creado y agregado como participante.
fr: Utilisateur {count} créé et ajouté en tant que participant.
hu: {count} felhasználó jött létre és lett hozzáadva, mint résztvevő.
nl: {count} gebruikers aangemaakt en toegevoegd als deelnemer.
pt: Usuário {count} criado e adicionado como participante.

source: {count} participant already joined.
bg: Участникът {count} вече е присъединил.
de: {count} Teilnehmer bereits beigetreten.
es: {count} participante ya fue agregado.
fr: {count} participant a déjà rejoint.
hu: {count} résztvevő már csatlakozott.
nl: {count} deelnemer doet al mee.
pt: Participante {count} já ingressou.

source: {count} participant could not be added. Please check if the email address is correct.
bg: Не може да бъде добавен {count} участник. Моля, проверете дали имейл адресът е правилен.
de: {count} Teilnehmer konnte nicht hinzugefügt werden. Bitte überprüfen Sie, ob die E-Mail-Adresse korrekt ist.
es: No se pudo agregar {count} participantes. Por favor, comprueba si la dirección de correo electrónico es correcta.
fr: Le participant {count} n'a pas pu être ajouté. Veuillez vérifier si l'adresse e-mail est correcte.
hu: {count} résztvevő nem lehetett hozzáadni. Kérlek, ellenőrizd, hogy az e-mail cím helyes-e.
nl: {count} deelnemer kon niet worden toegevoegd. Controleer of het e-mailadres juist is.
pt: Participante {count} não pode ser adicionado. Por favor, verifique se o endereço de e-mail está correto.

source: Initiative
bg: Инициатива
es: Iniciativa
hu: Kezdeményezés
nl: Initiatief
pt: Iniciativa

source: Share activity
es: Compartir actividad
hu: Oszd meg a tevékenységet

source: Management
bg: Управление
es: Gestión
fr: Gestion
hu: Kezelés
nl: Beheer
pt: Gestão

source: Information
bg: Информация
de: Informationen
es: Información
hu: Információ
nl: Informatie
pt: Informacao

source: Participation
bg: Участие
de: Teilnahme
es: Participación
hu: Részvétel
nl: Deelname
pt: Participação

source: Work location
es: Ubicación de trabajo
hu: Munkavégzési hely

source: Segments
bg: Сегменти
de: Segmente
es: Segmentos
hu: Szegmensek
nl: Segmenten
pt: Segmentos

source: Statistics
bg: Статистика
de: Statistiken
es: Estadísticas
fr: Statistiques
hu: Statisztikák
nl: Statistieken
pt: estatísticas

source: {} is required
bg: {} е задължителен
de: {} ist erforderlich
es: {} se ha realizado
fr: {} est requis
hu: {} szükséges
nl: {} is verplicht
pt: {} é necessário

source: The initiative is not approved
bg: Инициативата не е одобрена
de: Die Initiative ist nicht genehmigt
es: Su iniciativa aún no ha sido aprobada
fr: L'initiative n'est pas approuvée
hu: A kezdeményezés nem lett jóváhagyva
nl: Het initiatief is niet goedgekeurd
pt: A iniciativa não foi aprovada

source: Validation
bg: Валидация
de: Validierung
es: Validando
hu: Érvényesítés
nl: Validatie
pt: Validação

source: User {name} will receive a message.
bg: Потребител {name} ще получи съобщение.
de: Benutzer {name} erhält eine Nachricht.
es: El usuario {name} recibirá un mensaje.
fr: L'utilisateur {name} recevra un message.
hu: A {name} felhasználó üzenetet fog kapni.
nl: Gebruiker {name} ontvangt een bericht.
pt: Usuário {name} receberá uma mensagem.

source: impact reminder
bg: напомняне за влияние
de: einschlag-Erinnerung
es: recordatorio de impacto
fr: Rappel d'impact
hu: hatás emlékeztető
nl: impact herinnering
pt: lembrete de impacto

source: Send reminder message
bg: Изпратете напомняне
de: Erinnerungsnachricht senden
es: Enviar mensaje de recordatorio
fr: Envoyer un message de rappel
hu: Emlékeztető üzenet küldése
nl: Verstuur herinneringsbericht
pt: Enviar mensagem de lembrete

source: Impact Reminder
bg: Напомняне за влияние
de: Impact Erinnerung
es: Recordatorio de impacto
fr: Rappel d'impact
hu: Hatás emlékeztető
nl: Impact herinnering
pt: Lembrete de Impacto

source: Request the activity manager to fill in the impact of this activity.
bg: Помолете мениджъра на дейността да попълни влиянието на тази дейност.
de: Fordern Sie den Aktivitätsmanager auf, den Einfluss dieser Aktivität einzutragen.
es: Solicitar al gestor de actividades que rellene el impacto de esta actividad.
fr: Demandez au gestionnaire d'activité de remplir l'impact de cette activité.
hu: Kérd meg a tevékenység vezetőt, hogy töltse ki ennek a tevékenységnek a hatását.
nl: Verzoek de manager van de activiteit om de gemaakte impact van zijn activiteit in te vullen.
pt: Solicitar que o gerente da atividade preencha o impacto desta atividade.

source: work location
es: ubicación de trabajo
hu: munkavégzési hely

source: Show on site
bg: Покажи на сайта
de: Auf Site anzeigen
es: Mostrar en el sitio
fr: Afficher sur le site
hu: Mutasd az oldalon
nl: Toon op website
pt: Exibir no site

source: Team activity
bg: Отборна дейност
de: Teamaktivitäten
es: Actividad del equipo
fr: Activités d'équipe
hu: Csapat tevékenység
nl: Teamactiviteit
pt: Atividade da equipe

source: Unpublished activities
bg: Непубликувани дейности
de: Unveröffentlichte Aktivitäten
es: Actividades no publicadas
fr: Activités non publiées
hu: Meg nem jelent tevékenységek
nl: Niet-gepubliceerde activiteiten
pt: Atividades não publicadas

source: Activities that need to be reviewed
bg: Активности, които трябва да бъдат прегледани
de: Aktivitäten, die überprüft werden müssen
es: Actividades que necesitan ser revisadas
fr: Activités qui doivent être revues
hu: Felülvizsgálatra váró tevékenységek
nl: Activiteiten die moeten worden beoordeeld
pt: Atividades que precisam ser revisadas

source: Recently published activities
bg: Наскоро публикувани активности
de: Kürzlich veröffentlichte Aktivitäten
es: Actividades publicadas recientemente
fr: Activités récemment publiées
hu: Legutóbb közzétett tevékenységek
nl: Recent gepubliceerde activiteiten
pt: Atividades publicadas recentemente

source: Recent contributions
bg: Последни приноси
de: Letzte Beiträge
es: Contribuciones recientes
fr: Contributions récentes
hu: Legutóbbi hozzájárulások
nl: Recente bijdragen
pt: Contribuições recentes

source: Create organizer
bg: Създайте организатор
de: Organisator erstellen
es: Crear organizador
fr: Créer un organisateur
hu: Szervező létrehozása
nl: Maak organisator aan
pt: Criar organizador

source: Copy categories
bg: Копирайте категории
de: Kategorien kopieren
es: Copiar categorías
fr: Copier les catégories
hu: Kategóriák másolása
nl: Categorieën kopiëren
pt: Copiar categorias

source: Create effort contribution
bg: Създайте принос на усилие
de: Beitrag erstellen
es: Crear contribución de esfuerzo
fr: Créer une contribution d'effort
hu: Hozzájárulás létrehozása
nl: Maak inspanning bijdrage
pt: Criar contribuição de esforço

source: Set the contribution date.
bg: Определете датата на вноската.
de: Setze das Beitragsdatum.
es: Establecer fecha de contribución.
fr: Définissez la date de la présentation.
hu: Állítsd be a hozzájárulás dátumát.
nl: Stel de datum van de bijdrage in.
pt: Definir a data de contribuição.

source: Create a team
bg: Създайте отбор
de: Team erstellen
es: Crear un equipo
fr: Créer une équipe
hu: Csapat létrehozása
nl: Team aanmaken
pt: Criar uma equipe

source: Create invite
bg: Създайте покана
de: Einladung erstellen
es: Crear invitación
fr: Créer une invitation
hu: Meghívó létrehozása
nl: Uitnodigingen aanmaken
pt: Criar convite

source: Create invite or owner
bg: Създайте покана или собственик
de: Einladung oder Besitzer erstellen
es: Crear invitación o propietario
fr: Créer une invitation ou un propriétaire
hu: Meghívó vagy tulajdonos létrehozása
nl: Maak een uitnodiging of eigenaar
pt: Criar convite ou proprietário

source: Reset Team
bg: Нулиране на отбора
de: Team zurücksetzen
es: Restablecer equipo
fr: Réinitialiser l'équipe
hu: Csapat alaphelyzetbe állítása
nl: Team resetten
pt: Redefinir a equipe

source: Delete related contributions
bg: Изтрийте свързани вноски
de: Zugehörige Beiträge löschen
es: Eliminar contribuciones relacionadas
fr: Supprimer les contributions connexes
hu: Kapcsolódó hozzájárulások törlése
nl: Verwijder gerelateerde bijdragen
pt: Excluir contribuições relacionadas

source: Set the published date
bg: Задайте публикуваната дата
de: Veröffentlichungsdatum festlegen
es: Establecer la fecha de publicación
fr: Définir la date de publication
hu: Állítsa be a közzétett dátumot
nl: Stel de publicatiedatum in
pt: Definir a data de publicação

source: Yes
bg: Да
de: Ja
es: Sí
fr: Oui
hu: Igen
nl: Ja
pt: sim

source: No
bg: Не
de: Nein
es: Nu
fr: Non
hu: Nem
nl: Nee
pt: Não

source: Local activities
hu: Helyi tevékenységek

source: Remote activities
hu: Távoli tevékenységek

source: With your team
bg: С вашия екип
de: Mit Ihrem Team
es: Con tu equipo
fr: Avec votre équipe
hu: Csapatoddal
nl: Met je team
pt: Com o seu time

source: As an individual
bg: Като индивидуален
de: Als Einzelperson
es: Como individuo
fr: En tant qu'individu
hu: Egyénileg
nl: Als individu
pt: Como indivíduo

source: In-person
bg: Лично
de: Persönlich
es: En persona
fr: En personne
hu: Személyesen
nl: Op locatie
pt: Pessoal

source: Online/remote
bg: Онлайн/отдалечен
es: En línea/remoto
fr: En ligne/télécommande
hu: Online/távoli
nl: Online / op afstand
pt: Online/remoto

source: Send impact reminder message
bg: Изпратете напомняне за влияние
de: Nachricht zur Einschlagserinnerung senden
es: Enviar mensaje de recordatorio
fr: Envoyer un message de rappel d'impact
hu: Küldj hatás emlékeztető üzenetet
nl: Verzend herinneringsmail
pt: Enviar mensagem de lembrete de impacto

# platform-email
source: crowdfunding campaign
hu: közösségi finanszírozási kampány

# platform-email
source: grant application
hu: támogatási kérelem

# platform-email
source: activity
hu: tevékenység

# platform-email
source: View campaign
hu: Kampány megtekintése

# platform-email
source: View application
hu: Jelentkezés megtekintése

# platform-email
source: View activity
hu: Tevékenység megtekintése

# platform-email
source: Please share the impact results for your activity "{title}".
hu: Oszd meg „{title}” tevékenységed hatáseredményeit.

# platform-email
source: Your activity "{title}" has succeeded 🎉
hu: „{title}” tevékenységed sikeres volt 🎉

# platform-email
source: The activity "{title}" has been restored
hu: „{title}” tevékenység helyreállítva

# platform-email
source: Your activity "{title}" has been rejected
hu: „{title}” tevékenységedet elutasították

# platform-email
source: Your activity "{title}" has been cancelled
hu: „{title}” tevékenységedet törölték

# platform-email
source: The registration deadline for your activity "{title}" has expired
hu: „{title}” tevékenységed regisztrációs határideje lejárt

# platform-email
source: Your activity on {site_name} has been published!
hu: A tevékenységed a {site_name} oldalon közzétéve!

# platform-email
source: You submitted an activity on {site_name}
hu: Benyújtottál egy tevékenységet a(z) {site_name} oldalon

# platform-email
source: Your activity on {site_name} has been approved!
hu: A tevékenységed a(z) {site_name} oldalon jóváhagyva!

# platform-email
source: The activity you submitted on {site_name} needs work
hu: A {site_name} oldalon benyújtott tevékenységed munkát igényel

# platform-email
source: Publish your activity "{title}"
hu: Tedd közzé a(z) „{title}” tevékenységedet

# platform-email
source: Publish your activity
hu: Tedd közzé a tevékenységedet

# platform-email
source: Terms of service
hu: Szolgáltatási feltételek

# platform-email
source: {first_name}, there are {count} activities on {site_name} matching your profile
hu: {first_name}, a(z) {site_name} oldalon {count} tevékenység található, ami megfelel a profilodnak

# platform-email
source: View more activities
hu: További tevékenységek megtekintése

# platform-email
source: Multiple locations
hu: Több helyszín

# platform-email
source: Mutliple time slots
hu: Több idősáv

# platform-email
source: Starts immediately
hu: Azonnal kezdődik

# platform-email
source: runs indefinitely
hu: határozatlan ideig tart

# platform-email
source: starts immediately
hu: azonnal kezdődik

# platform-email
source: Find activities
hu: Tevékenységek keresése

# platform-email
source: {first_name}, a new year, a new chance to make impact
hu: {first_name}, új év, új lehetőség hatás elérésére

# platform-email
source: {first_name}, your impact starts here
hu: {first_name}, itt kezdődik a hatásod

# platform-email
source: {first_name}, there's still time to make your mark this year
hu: {first_name}, még van időd, hogy nyomot hagyj ebben az évben

# platform-email
source: {first_name}, use your {do_good_hours} hours to make a difference!
hu: {first_name}, használd fel a {do_good_hours} órádat, hogy változást hozz!

# platform-email
source: You have been added to the activity {title}
hu: Hozzáadtak a „{title}” tevékenységhez

# platform-email
source: You have withdrawn from the activity "{title}"
hu: Visszaléptél a(z) „{title}” tevékenységből

# platform-email
source: Open your activity
hu: Nyisd meg a tevékenységed

# platform-email
source: View this activity
hu: Tekintsd meg ezt a tevékenységet

# platform-email
source: A new activity is ready to be reviewed on {site_name}
hu: Új tevékenység vár felülvizsgálatra a(z) {site_name} oldalon

# platform-email
source: A new activity has been published on {site_name}
hu: Új tevékenység jelent meg a(z) {site_name} oldalon

source: Teams
bg: Отбори
es: Equipos
fr: Équipes
hu: Csapatok
pt: Times

source: Individuals
bg: Индивидуални
de: Einzelperson
es: Individuales
fr: Individus
hu: Egyének
nl: Individuen
pt: Indivíduos

source: activity manager
bg: мениджър на дейността
de: aktivitätsmanager
es: gestor de actividades
fr: Gestionnaire d'activités
hu: tevékenység vezető
nl: activiteitenmanager
pt: gerenciador de atividade

source: Highlight this activity to show it on homepage
bg: Изтъкнете тази дейност, за да я покажете на началната страница
de: Markieren Sie diese Aktivität, um sie auf der Startseite anzuzeigen
es: Resaltar esta actividad para mostrarla en la página de inicio
fr: Surligner cette activité pour l'afficher sur la page d'accueil
hu: Emeld ki ezt a tevékenységet, hogy megmutasd a kezdőoldalon
nl: Selecteer deze activiteit om weer te geven op de homepage
pt: Destaque esta atividade para mostrá-la na página inicial

source: Partner organisation
bg: Партньорска организация
es: Organización asociada
fr: Organisation partenaire
hu: Partner szervezet
nl: Partnerorganisatie
pt: Organização do parceiro

source: Host organisation
es: Organización anfitriona
hu: Házigazda szervezet

source: The organisation that shared this activity from another platform
es: La organización que compartió esta actividad desde otra plataforma
hu: A szervezet, amely ezt a tevékenységet egy másik platformról megosztotta

source: Host work location
es: Ubicación de trabajo del anfitrión
hu: Szállás munkavégzési hely

source: Restrictions
bg: Ограничения
de: Einschränkungen
es: Restricciones
hu: Korlátozások
nl: Beperkingen
pt: Restrições

source: Has anonymised and/or deleted data
bg: Има анонимизирани и/или изтрити данни
de: Hat anonymisierte und/oder gelöschte Daten
es: Tiene datos anónimos y/o eliminados
fr: A anonymisé et/ou supprimé les données
hu: Anonimizált és/vagy törölt adatok
nl: Heeft geanonimiseerde en/of verwijderde gegevens
pt: Tem dados anonimizados e/ou excluídos

source: Due to company policies and local laws, user data maybe deleted in this activity.
bg: Поради политики на компанията и местни закони, потребителските данни може да бъдат изтрити в тази дейност.
de: Aufgrund von Unternehmensrichtlinien und lokalen Gesetzen können Benutzerdaten in dieser Aktivität gelöscht werden.
es: Debido a las políticas de la empresa y a las leyes locales, los datos del usuario tal vez eliminados en esta actividad.
fr: En raison des politiques de l'entreprise et des lois locales, les données utilisateur peuvent être supprimées dans cette activité.
hu: A vállalati politikák és a helyi törvények miatt a felhasználói adatokat törölhetik ezen a tevékenységen.
nl: Als gevolg van bedrijfsbeleid en lokale wetten kunnen gebruikersgegevens mogelijk verwijderd zijn in deze activiteit.
pt: Devido a políticas da empresa e leis locais, os dados do usuário podem ser excluídos nesta atividade.

source: Number of deleted successful contributors
bg: Брой изтрити успешни приносители
de: Anzahl gelöschter erfolgreicher Mitwirkender
es: Número de colaboradores eliminados exitosamente
fr: Nombre de contributeurs supprimés avec succès
hu: A törölt sikeres hozzájárulók száma
nl: Aantal succesvolle bijdragers verwijderd
pt: Número de contribuidores com sucesso excluídos

source: Title
bg: Заглавие
de: Titel
es: Título
fr: Titre de la page
hu: Cím
nl: Titel
pt: Título

source: Description
bg: Описание
de: Beschreibung
es: Descripción
fr: Libellé
hu: Leírás
nl: Omschrijving
pt: Descrição

source: participation
bg: участие
de: teilnehmen
es: participación
hu: részvétel
nl: deelname
pt: participação

source: Is this activity open for individuals or can only teams sign up?
bg: Отворена ли е тази дейност за индивидуални или само отбори могат да се запишат?
de: Ist diese Aktivität für Einzelpersonen offen oder können sich nur Teams anmelden?
es: ¿Está abierta esta actividad para los individuos o sólo pueden registrarse equipos?
fr: Cette activité est-elle ouverte aux personnes ou les équipes peuvent-elles seulement s'inscrire ?
hu: Ez a tevékenység nyitva áll az egyének számára, vagy csak csapatok regisztrálhatnak?
nl: Is deze activiteit open voor individuen of kunnen alleen teams zich aanmelden?
pt: Esta atividade está aberta para indivíduos ou só podem se inscrever em equipes?

source: video
bg: видео
es: vídeo
fr: Vidéo
hu: videó
pt: Vídeo

source: Make your activity come alive with a video. You can paste the link to YouTube or Vimeo here.
bg: Дайте живот на вашата дейност с видео. Можете да поставите линк към YouTube или Vimeo тук.
de: Lassen Sie Ihre Aktivität mit einem Video am Leben werden. Sie können den Link zu YouTube oder Vimeo hier einfügen.
es: Haz que tu actividad viva con un vídeo. Puedes pegar el enlace a YouTube o Vimeo aquí.
fr: Faites vivre votre activité avec une vidéo. Vous pouvez coller le lien vers YouTube ou Vimeo ici.
hu: Légy aktív a tevékenységeddel egy videóval. Itt beillesztheted a YouTube vagy Vimeo linket.
nl: Breng je activiteit tot leven met een video. Plaats hier de link naar YouTube of Vimeo.
pt: Torne sua atividade viva com um vídeo. Você pode colar o link para o YouTube ou Vimeo aqui.

source: Redirect step link
bg: Линк за пренасочване
de: Weiterleitungsschritt Link
es: Redirigir enlace paso
fr: Lien vers l'étape de redirection
hu: Átirányítás lépés link
nl: Doorstuur link
pt: Redirecionar link de passo

source: This link is shown after a user joined as the next step for the activity
bg: Този линк се показва след като потребителят се присъедини като следваща стъпка за дейността
de: Dieser Link wird angezeigt, nachdem ein Benutzer als nächster Schritt für die Aktivität beigetreten ist
es: Este enlace se muestra después de que un usuario se unió como el siguiente paso para la actividad
fr: Ce lien s'affiche après qu'un utilisateur ait rejoint comme l'étape suivante de l'activité
hu: Ez a link akkor jelenik meg, miután a felhasználó csatlakozott a következő lépéshez.
nl: Na het aanmelden wordt de deelnemer doorgestuurd naar deze link
pt: Este link é exibido depois que um usuário entrou como o próximo passo da atividade

source: Redirect step title
bg: Заглавие на стъпката при пренасочване
de: Schritttitel umleiten
es: Redirigir título del paso
fr: Titre de l'étape de redirection
hu: Átirányítás lépés cím
nl: Doorstuur titel
pt: Redirecionar título da etapa

source: The title in the popup after a user joined the activity
bg: Заглавието в попъпа след като потребителят се присъедини към дейността
de: Der Titel im Popup nachdem ein Benutzer der Aktivität beigetreten ist
es: El título en la ventana emergente después de que un usuario se unió a la actividad
fr: Le titre dans la popup après qu'un utilisateur ait rejoint l'activité
hu: A cím a felugró ablakban, miután a felhasználó csatlakozott a tevékenységhez
nl: De titel die wordt getoond in de pop-up nadat iemand zich heeft aangemeld voor de activiteit
pt: O título no pop-up depois que um usuário entrou na atividade
