Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: A page with slug "%(slug)s" already exists for language %(language)s.
de: Eine Seite mit dem Slug "%(slug)s" existiert bereits für die Sprache %(language)s.
es: Ya existe una página con la URL "%(slug)s" para el idioma %(language)s.
hu: Már létezik egy "%(slug)s" azonosítóval rendelkező oldal a(z) %(language)s nyelven.
pt: Já existe uma página com slug "%(slug)s" para o idioma %(language)s.

source: Page "%(title)s" has been translated to %(language)s.
de: Die Seite "%(title)s" wurde ins %(language)s übersetzt.
es: La página "%(title)s" ha sido traducida a %(language)s.
hu: A(z) "%(title)s" című oldal le lett fordítva a(z) %(language)s nyelvre.
pt: A página "%(title)s" foi traduzida para %(language)s.

source: redirect from
bg: пренасочване от
de: umleiten von
es: redireccionar desde
fr: rediriger depuis
hu: átirányítás innen
nl: doorgestuurd van
pt: redirecionar de

source: This should be an absolute path, excluding the domain name. Example: '/events/search/'.
bg: Това трябва да бъде абсолютен път, без домейна. Пример: '/events/search/'.
de: Dies sollte ein absoluter Pfad sein, ohne den Domain-Namen. Beispiel: '/events/search/'.
es: Esta debería ser una ruta absoluta, excluyendo el nombre de dominio. Ejemplo: '/events/search/'.
fr: Ce devrait être un chemin absolu, en excluant le nom de domaine. Exemple: '/events/search/'.
hu: Ez egy abszolút útvonalnak kell lennie, a domain név kizárásával. Példa: '/events/search/'.
nl: Dit zou een absoluut pad moeten zijn, exclusief de domeinnaam. Bijvoorbeeld: '/evenementen/zoeken/'.
pt: Deve ser um caminho absoluto, excluindo o nome de domínio. Exemplo: '/eventos/busca/'.

source: redirect to
bg: пренасочване към
de: umleiten zu
es: redireccionar a
fr: rediriger vers
hu: átirányítás ide
nl: doorsturen naar
pt: redirecionar para

source: This can be either an absolute path (as above) or a full URL starting with 'http://'.
bg: Това може да бъде или абсолютен път (както по-горе), или пълен URL, започващ с 'http://'.
de: Dies kann entweder ein absoluter Pfad (wie oben) oder eine vollständige URL sein, die mit 'http://' beginnt.
es: Esto puede ser una ruta absoluta (como arriba) o una URL completa que comience con 'http://'.
fr: Cela peut être soit un chemin absolu (comme ci-dessus) soit une URL complète commençant par 'http://'.
hu: Ez lehet abszolút útvonal (mint fentebb) vagy egy teljes URL, amely 'http://' -t tartalmaz.
nl: Dit kan zowel een absoluut regel (zoals hierboven) zijn of een volledige URL beginnend met 'http://'.
pt: Pode ser um caminho absoluto (como acima) ou uma URL completa, começando com 'http://'.

source: Match using regular expressions
bg: Съответствие с регулярни изрази
de: Mit regulären Ausdrücken übereinstimmen
es: Coincidir con expresiones regulares
fr: Faire correspondre en utilisant des expressions régulières
hu: Illeszkedés reguláris kifejezésekkel
nl: Match door een reguliere expressie te gebruiken
pt: Combinar usando expressões regulares

source: If checked, the redirect-from and redirect-to fields will also be processed using regular expressions when matching incoming requests.<br>Example: <strong>/projects/.* -> /#!/projects</strong> will redirect everyone visiting a page starting with /projects/<br>Example: <strong>/projects/(.*) -> /#!/projects/$1</strong> will turn /projects/myproject into /#!/projects/myproject<br><br>Invalid regular expressions will be ignored.
bg: Ако е отметнато, полетата пренасочване от и пренасочване към също ще бъдат обработвани с регулярни изрази при съответствието на входящи заявки.<br>Пример: <strong>/projects/.* -> /#!/projects</strong> ще пренасочи всеки, който посещава страница, започваща с /projects/<br>Пример: <strong>/projects/(.*) -> /#!/projects/$1</strong> ще превърне /projects/myproject в /#!/projects/myproject<br><br>Невалидни регулярни изрази ще бъдат игнорирани.
de: Wenn aktiviert, werden die Umleitungs- und Umleitungsfelder auch mit regulären Ausdrücken verarbeitet, wenn eingehende Anfragen übereinstimmen.<br>Beispiel: <strong>/projects/. -> /#!/projects</strong> wird jeden weiterleiten, der eine Seite besucht, die mit /projects/ beginnt.<br>Beispiel: <strong>/projects/(. ) -> /#!/projects/$1</strong> verwandelt /projects/myproject in /#!/projects/myproject<br><br>Ungültige reguläre Ausdrücke werden ignoriert.
es: Si está marcado, los campos redirect-from y redirect-to también serán procesados usando expresiones regulares cuando coincidan con las solicitudes entrantes.<br>Ejemplo: <strong>/projects/. -> /#!/projects</strong> redirigirá a todos que visiten una página que comienza con /projects/<br>Ejemplo: <strong>/projects/(. ) -> /#!/projects/$1</strong> convertirá /projects/myproject en /#!/projects/myproject<br><br>Las expresiones regulares inválidas serán ignoradas.
fr: Si coché, les champs de redirection et de redirection seront également traités en utilisant des expressions régulières lors des requêtes entrantes.<br>Exemple: <strong>/projects/. -> /#!/projects</strong> redirigera tous ceux qui visitent une page commençant par /projects/<br>Exemple : <strong>/projects/(. ) -> /#!/projects/$1</strong> transformera /projects/myproject en /#!/projects/myproject<br><br>Les expressions régulières non valides seront ignorées.
hu: Ha be van jelölve, az átirányítási mezők reguláris kifejezésekkel is lesznek feldolgozva, amikor a bejövő kérések illeszkednek.<br>Példa: <strong>/projects/.* -> /#!/projects</strong> mindenkit átirányít, aki olyan oldalt keres fel, ami /projects/<br>Példa: <strong>/projects/(.*) -> /#!/projects/$1</strong> /projects/myproject-et /#!/projects/myproject-ra alakítja.<br><br>Érvénytelen reguláris kifejezések figyelmen kívül lesznek hagyva.
nl: Indien ingeschakeld, worden de redirect-from en redirect-naar-velden ook verwerkt met behulp van reguliere expressies bij het matchen van inkomende verzoeken. <br> Voorbeeld: <strong> / projects /.* -> / #! / Projects </strong> zal omleiden iedereen die een pagina bezoekt die begint met / projects / <br> Voorbeeld: <strong> / projects /(.*) -> / #! / projects / $ 1 </strong> zal / projects / myproject naar / #! / projects / draaien myproject <br> <br> Ongeldige reguliere expressies worden genegeerd.
pt: Se marcado, os campos redirecionar e redirecionar para também serão processados usando expressões regulares quando correspondam às solicitações recebidas.<br>Exemplo: <strong>/projects/. -> /#!/projects</strong> irá redirecionar todos que visitam uma página começando com /projects/<br>Exemplo: <strong>/projects/(. ) -> /#!/projects/$1</strong> vai virar /projects/myproject em /#!/projects/myproject<br><br>Expressões regulares inválidas serão ignoradas.

source: redirect
bg: пренасочване
de: umleiten
es: redireccionar
fr: rediriger
hu: átirányítás
nl: omleiding
pt: redirecionar

source: redirects
bg: пренасочвания
de: umleitet
es: redirecciones
fr: redirige
hu: átirányítások
nl: omleidingen
pt: redirecionamentos

source: Reset token?!
bg: Нулиране на токена?!
es: ¿Tóken de reinicio?!
hu: Token visszaállítása?!
nl: Token opnieuw instellen?!

source: Enable SCIM
es: Habilitar SCIM
hu: SCIM engedélyezése

source: scim platform settings
bg: настройки на платформата SCIM
de: scim Plattform Einstellungen
es: ajustes de la plataforma scim
fr: Paramètres de la plateforme de scim
hu: scim platform beállítások
nl: scim platform instellingen
pt: Configurações da plataforma científica

source: Not a valid email value.
bg: Не е валидна стойност на имейл.
de: Kein gültiger E-Mail-Wert.
es: No es un valor de email válido.
fr: Ce n'est pas une valeur d'email valide.
hu: Nem érvényes e-mail cím.
nl: Dit lijkt geen e-mailadres te zijn.
pt: Não é um valor de e-mail válido.

source: This field may not be blank.
bg: Това поле не може да бъде оставено празно.
de: Dieses Feld darf nicht leer sein.
es: Este campo no puede estar en blanco.
fr: Ce champ ne peut pas être vide.
hu: Ez a mező nem lehet üres.
nl: Dit veld mag niet leeg zijn.
pt: Este campo não pode ficar em branco.

source: Ensure this field has no more than {max_length} characters.
bg: Уверете се, че това поле не надвишава {max_length} знака.
de: Stellen Sie sicher, dass dieses Feld nicht mehr als {max_length} Zeichen enthält.
es: Asegúrese de que este campo no tiene más de {max_length} caracteres.
fr: Assurez-vous que ce champ ne contient pas plus de {max_length} caractères.
hu: Győződjön meg arról, hogy ez a mező nem hosszabb mint {max_length} karakter.
nl: Dit veld mag niet meer dan {max_length} karakters bevatten.
pt: Certifique-se de que este campo não tenha mais de {max_length} caracteres.

source: Ensure this field has at least {min_length} characters.
bg: Уверете се, че това поле има поне {min_length} знака.
de: Stellen Sie sicher, dass dieses Feld mindestens {min_length} Zeichen hat.
es: Asegúrese de que este campo tiene al menos {min_length} caracteres.
fr: Assurez-vous que ce champ a au moins {min_length} caractères.
hu: Győződjön meg arról, hogy ez a mező legalább {min_length} karakterből áll.
nl: Dit veld moet minimaal {min_length} karakters bevatten.
pt: Certifique-se de que este campo tenha pelo menos {min_length} caracteres.

source: Are you sure you want to reset the scim token?
bg: Сигурни ли сте, че искате да нулирате токена SCIM?
de: Sind Sie sicher, dass Sie den Scim-Token zurücksetzen möchten?
es: ¿Está seguro de que desea restablecer el token scim?
fr: Êtes-vous sûr de vouloir réinitialiser le jeton de scim ?
hu: Biztos benne, hogy vissza kívánja állítani a scim tokent?
nl: Weet je zeker dat je het scim token opnieuw wilt instellen?
pt: Tem certeza que deseja redefinir o token de ciência?

source: Reset token
bg: Нулиране на токена
es: Tóken de reinicio
hu: Token visszaállítása
nl: Token opnieuw instellen

source: Content
bg: Съдържание
de: Inhalt
es: Contenido
fr: Contenus
hu: Tartalom
nl: Inhoud
pt: Conteúdo

source: Members
bg: Членове
de: Mitglieder
es: Miembros
fr: Membres
hu: Tagok
nl: Leden
pt: Membros

source: Segment type
bg: Тип сегмент
de: Segmenttyp
es: Tipo de segmento
fr: Type de segment
hu: Szegmens típusa
pt: Tipo de segmento

source: Text colour
bg: Цвят на текста
de: Textfarbe
es: Color del texto
fr: Couleur du texte
hu: Szöveg szín
nl: Tekstkleur
pt: Cor do texto

source: Number of segments
bg: Брой сегменти
de: Anzahl der Segmente
es: Número de segmentos
fr: Nombre de segments
hu: Szegmensek száma
nl: Aantal segmenten
pt: Número de segmentos

source: Inherit
bg: Наследяване
de: Vererben
es: Heredar
fr: Hériter
hu: Örököl
nl: Overerven
pt: Herdar

source: Newly created activities inherit the segments of the activity creator.
bg: Новосъздадените активности наследяват сегментите на създателя на активността.
de: Neu erstellte Aktivitäten erben die Segmente des Erstellers.
es: Las actividades recién creadas heredan los segmentos del creador de actividad.
fr: Les activités récemment créées héritent des segments du créateur d'activité.
hu: Az újonnan létrehozott tevékenységek öröklik az aktivitás létrehozójának szegmenseit.
nl: Nieuw aangemaakte activiteiten erven de segmenten van de maker van de activiteit.
pt: Atividades recém criadas herdam os segmentos do criador de atividade.

source: Visible
bg: Видим
de: Sichtbar
hu: Látható
nl: Zichtbaar
pt: Visível

source: Show segment on the activity detail page
bg: Покажете сегмента на страницата с детайли на активността
de: Segment auf der Aktivitätsdetailseite anzeigen
es: Mostrar segmento en la página de detalle de la actividad
fr: Afficher le segment sur la page de détails de l'activité
hu: A szegmensek megjelenítése az aktivitás részletező oldalán
nl: Toon segment op de activiteit detailpagina
pt: Mostrar segmento na página de detalhes da atividade

source: Required for members
bg: Задължително за членовете
de: Erforderlich für Mitglieder
es: Requerido para miembros
fr: Requis pour les membres
hu: Szükséges tagok számára
nl: Verplicht voor gebruikers
pt: Necessário para membros

source: Require members to enter their segment type once after logging in.
bg: Изисква се членовете да въведат типа на сегмента си веднъж след влизане.
de: Benötigt Mitglieder, ihren Segmenttyp einmal nach dem Einloggen einzugeben.
es: Requiere que los miembros ingresen a su tipo de segmento una vez después de iniciar sesión.
fr: Exiger que les membres entrent leur type de segment une fois après la connexion.
hu: Kérjük, hogy a tagok egyszer adják meg szegmens típusukat bejelentkezés után.
nl: Verplicht leden om hun segment type eenmalig in te voeren na het inloggen.
pt: Exigir membros para entrar no tipo de segmento uma vez após o login.

source: Verify SSO data
bg: Потвърдете данните за SSO
de: SSO-Daten überprüfen
es: Verificar datos SSO
fr: Vérifier les données SSO
hu: SSO adatok ellenőrzése
nl: Verifieer SSO-gegevens
pt: Verificar dados SSO

source: Editable in user profile
bg: Редактирано в профила на потребителя
de: Bearbeitbar im Benutzerprofil
es: Editable en el perfil de usuario
fr: Modifiable dans le profil utilisateur
hu: Szerkeszthető a felhasználói profilban
nl: Bewerkbaar in gebruikersprofiel
pt: Editável no perfil do usuário

source: Enable search filters
bg: Активирайте филтрите за търсене
de: Suchfilter aktivieren
es: Habilitar filtros de búsqueda
fr: Activer les filtres de recherche
hu: Keresési szűrők engedélyezése
nl: Zoekfilters activeren
pt: Ativar filtros de busca

source: Segment manager filter - Members
bg: Филтър на мениджъра на сегменти - Членове
de: Segmentmanager-Filter - Mitglieder
es: Filtro de administrador de segmentos - Miembros
fr: Filtre du gestionnaire de segment - Membres
hu: Szegmensek kezelőszűrő - Tagok
pt: Filtro de gerenciador de segmento - Membros

source: When enabled, members managing this segment will only see members linked to this segment.
bg: Когато е активиран, членовете, управляващи този сегмент, ще виждат само членовете, свързани с този сегмент.
de: Wenn aktiviert, sehen Mitglieder, die dieses Segment verwalten, nur Mitglieder, die mit diesem Segment verknüpft sind.
es: Cuando está habilitado, los miembros que gestionan este segmento solo verán miembros vinculados a este segmento.
fr: Lorsqu'il est activé, les membres gérant ce segment ne verront que les membres liés à ce segment.
hu: Ha engedélyezve van, a szegmensen dolgozó tagok csak azt a tagot látják, amely a szegmenshez van kapcsolva.
pt: Quando ativado, os membros que gerenciam este segmento verão apenas membros vinculados a este segmento.

source: Segment manager filter - Activities
bg: Филтър на мениджъра на сегменти - Активности
de: Segmentmanager-Filter - Aktivitäten
es: Filtro de administrador de segmentos - Actividades
fr: Filtre du gestionnaire de segment - Activités
hu: Szegmensek kezelőszűrő - Tevékenységek
pt: Filtro de gerenciador de segmento - Atividades

source: When enabled, members managing this segment will only see activities linked to this segment.
bg: Когато е активиран, членовете, управляващи този сегмент, ще виждат само активностите, свързани с този сегмент.
de: Wenn aktiviert, sehen Mitglieder, die dieses Segment verwalten, nur Aktivitäten, die mit diesem Segment verknüpft sind.
es: Cuando está habilitado, los miembros que gestionan este segmento solo verán actividades vinculadas a este segmento.
fr: Lorsqu'il est activé, les membres gérant ce segment ne verront que les activités liées à ce segment.
hu: Ha engedélyezve van, a szegmensen dolgozó tagok csak azokat a tevékenységeket látják, amely a szegmensekhez vannak kapcsolva.
pt: Quando ativado, os membros que gerenciam este segmento verão apenas atividades vinculadas a este segmento.

source: Slogan
bg: Слоган
es: Eslogan
hu: Szlogen
pt: Lema

source: A short sentence to explain your segment. This sentence is directly visible on the page.
bg: Кратко изречение, за да обясните сегмента си. Това изречение е директно видимо на страницата.
de: Ein kurzer Satz zur Erläuterung Ihres Segments. Dieser Satz ist direkt auf der Seite sichtbar.
es: Una frase corta para explicar tu segmento. Esta frase es directamente visible en la página.
fr: Une courte phrase pour expliquer votre segment. Cette phrase est directement visible sur la page.
hu: Egy rövid mondat, hogy elmagyarázza a szegmenst. Ez a mondat közvetlenül látható az oldalon.
nl: Een korte zin om je segment uit te leggen. Deze zin is direct zichtbaar op de pagina.
pt: Uma pequena frase para explicar seu segmento. Esta frase é diretamente visível na página.

source: Story
bg: История
de: Geschichte
es: Historia
fr: Histoire
hu: Történet
nl: Verhaal
pt: História

source: A more detailed story for your segment. This story can be accessed via a link on the page.
bg: По-подробна история за сегмента ви. Тази история може да бъде достъпна чрез линк на страницата.
de: Eine detailliertere Geschichte für dein Segment. Diese Geschichte kann über einen Link auf der Seite aufgerufen werden.
es: Una historia más detallada para tu segmento. Se puede acceder a esta historia a través de un enlace en la página.
fr: Une histoire plus détaillée pour votre segment. Cette histoire peut être consultée via un lien sur la page.
hu: Egy részletesebb történet a szegmensről. Ez a történet linkként érhető el az oldalon.
nl: Een meer gedetailleerd verhaal voor jouw segment. Dit verhaal kan worden geopend via een link op de pagina.
pt: Uma história mais detalhada para seu segmento. Esta história pode ser acessada através de um link na página.

source: Email domains
bg: Имейл домейни
es: Dominios de correo electrónico
fr: Domaines Email
hu: E-mail domainek
nl: E-maildomeinen
pt: Domínios de E-mail

source: Users with email addresses for this domain are automatically added to this segment.
bg: Потребители с имейл адреси за този домейн автоматично се добавят в този сегмент.
de: Benutzer mit E-Mail-Adressen für diese Domain werden diesem Segment automatisch hinzugefügt.
es: Los usuarios con direcciones de correo electrónico para este dominio se añaden automáticamente a este segmento.
fr: Les utilisateurs ayant des adresses e-mail pour ce domaine sont automatiquement ajoutés à ce segment.
hu: A megadott domainekhez tartozó e-mail címek automatikusan hozzáadódnak ehhez a szegmenshez.
nl: Gebruikers met e-mailadressen voor dit domein worden automatisch aan dit segment toegevoegd.
pt: Usuários com endereços de email para este domínio são automaticamente adicionados a este segmento.

source: The uploaded image will be scaled so that it is fully visible.
bg: Каченото изображение ще бъде мащабирано, така че да е напълно видимо.
de: Das hochgeladene Bild wird so skaliert, dass es vollständig sichtbar ist.
es: La imagen cargada será escalada para que sea totalmente visible.
fr: L'image téléchargée sera mise à l'échelle pour qu'elle soit pleinement visible.
hu: A feltöltött képet úgy méretezik, hogy teljesen látható legyen.
nl: De geüploade afbeelding zal worden geschaald zodat deze volledig zichtbaar is.
pt: A imagem carregada será dimensionada para que esteja totalmente visível.

source: Background color
bg: Цвят на фона
de: Hintergrundfarbe
es: Color de fondo
fr: Couleur de fond
hu: Háttérszín
nl: Achtergrondkleur
pt: Cor de fundo

source: Add a background colour to your segment page.
bg: Добавете цвят на фона на страницата на сегмента си.
de: Fügen Sie Ihrer Segmentseite eine Hintergrundfarbe hinzu.
es: Añade un color de fondo a tu página de segmento.
fr: Ajoutez une couleur de fond à votre page de segment.
hu: Adjon meg háttérszínt a szegmens oldalához.
nl: Voeg een achtergrondkleur toe aan je segment pagina.
pt: Adicione uma cor de fundo à sua página de segmento.

source: Button color
bg: Цвят на бутона
de: Schaltflächenfarbe
es: Color del botón
fr: Couleur du bouton
hu: Gomb szín
nl: Knopkleur
pt: Cor do botão

source: Add a button colour to your segment page.
bg: Добавете цвят на бутона на страницата на сегмента си.
de: Fügen Sie Ihrer Segmentseite eine Button-Farbe hinzu.
es: Añade un color de botón a tu página de segmento.
fr: Ajoutez une couleur de bouton à votre page de segment.
hu: Adjon gombszínt a szegmens oldalához.
nl: Voeg een knopkleur toe aan je segment pagina.
pt: Adicione uma cor do botão à sua página de segmentos.

source: Button text color
bg: Цвят на текста на бутона
de: Button-Textfarbe
es: Color del texto del botón
fr: Couleur du texte du bouton
hu: Gomb szöveg szín
nl: Tekstkleur knop
pt: Cor do botão

source: Add a button text colour to your segment page.
bg: Добавете цвят на текста на бутона на страницата на сегмента си.
de: Fügen Sie Ihrer Segmentseite eine Button-Textfarbe hinzu.
es: Añade un color de texto de botón a tu página de segmento.
fr: Ajoutez une couleur de texte de bouton à votre page de segment.
hu: Add egy gomb szöveg színt a szegmensed oldalához.
nl: Voeg een knoptekstkleur toe aan je segment pagina.
pt: Adicione uma cor do texto do botão à sua página do segmento.

source: cover image
bg: изображение за покривка
de: titelbild
es: imagen de portada
fr: image de présentation
hu: borítókép
nl: omslagfoto
pt: imagem de capa

source: The uploaded image will be cropped to fit a 16:9 rectangle.
bg: Каченото изображение ще бъде изрязано, за да се впише в правоъгълник с размери 16:9.
de: Das hochgeladene Bild wird auf ein 16:9-Rechteck zugeschnitten.
es: La imagen cargada se recortará para ajustarse a un rectángulo 16:9.
fr: L'image téléchargée sera recadrée pour s'adapter à un rectangle 16:9.
hu: A feltöltött képet 16:9 arányú téglalapra vágják.
nl: De geüploade afbeelding wordt bijgesneden om in een rechthoek te passen van 16:9.
pt: A imagem carregada será cortada para caber um retângulo de 16:9.

source: Restricted
bg: Ограничен
de: Limitiert
es: Restringido
fr: Restreint
hu: Korlátozott
nl: Beperkt
pt: Restrito

source: Closed segments will only be accessible to members that belong to this segment.
bg: Затворените сегменти ще бъдат достъпни само за членове, които принадлежат към този сегмент.
de: Geschlossene Segmente sind nur Mitgliedern dieses Segments zugänglich.
es: Los segmentos cerrados sólo serán accesibles para los miembros que pertenezcan a este segmento.
fr: Les segments fermés ne seront accessibles qu'aux membres qui appartiennent à ce segment.
hu: A zárt szegmensek csak azok számára elérhetők, akik tagjai ennek a szegmensnek.
nl: Gesloten segmenten zijn alleen toegankelijk voor leden die tot dit segment behoren.
pt: Segmentos fechados só serão acessíveis a membros que pertencem a este segmento.

source: no segment types are marked as required
bg: няма маркирани задължителни типове сегменти
de: keine Segmenttypen sind als erforderlich markiert
es: no hay tipos de segmentos marcados como requeridos
fr: aucun type de segment n'est marqué comme requis
hu: nincs megjelölt kötelező szegmens típus
nl: geen segmenttypes zijn gemarkeerd als vereist
pt: nenhum tipo de segmento é marcado como necessário

source: Mark segment types as required in
bg: Маркирайте типовете сегменти като задължителни в
de: Segmenttypen als erforderlich markieren
es: Marcar tipos de segmento según sea necesario en
fr: Marquer les types de segment comme requis dans
hu: A szegmens típusokat kötelezővé kell tenni itt:
nl: Segmenttypes markeren als vereist in
pt: Marcar tipos de segmento como obrigatórios em

source: segment type overview
bg: преглед на типовете сегменти
de: übersicht des Segmenttyps
es: resumen del tipo de segmento
fr: aperçu du type de segment
hu: szegmens típus áttekintése
nl: segment type overzicht
pt: visão geral do tipo de grupo

source: Initiatives & Activity
bg: Инициативи и активност
de: Initiativen & Aktivitäten
es: Iniciativas y actividad
fr: Initiatives et Activités
hu: Kezdeményezések és Tevékenységek
pt: Iniciativas e Atividade

source: Time Based
bg: Основаваща се на време
de: Zeitbasiert
es: Basado en tiempo
fr: Basé sur le temps
hu: Idő alapú
nl: Tijdsgebonden
pt: Baseado no Tempo

source: Collect
bg: Събиране
de: Sammeln
es: Recoger
fr: Collecter
hu: Gyűjteni
nl: Inzameling
pt: Pegar
