Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: This team has been scheduled.
bg: Този екип е планиран.
de: Dieses Team ist geplant.
es: Este equipo ha sido programado.
fr: Cette équipe a été programmée.
hu: Ez a csapat ütemezve lett.
nl: Dit team is ingeroosterd.
pt: Esta equipe foi agendada.

source: This team was successful.
bg: Този екип беше успешен.
de: Dieses Team war erfolgreich.
es: Este equipo fue exitoso.
fr: Cette équipe a réussi.
hu: Ez a csapat sikeres volt.
nl: Dit team is succesvol.
pt: Esta equipe foi bem-sucedida.

source: This team has been cancelled.
bg: Този екип е отменен.
de: Dieses Team wurde abgebrochen.
es: Este equipo ha sido cancelado.
fr: Cette équipe a été annulée.
hu: Ez a csapat törölve lett.
nl: Dit team is geannuleerd.
pt: Esta equipe foi cancelada.

source: This team is removed from the activity
bg: Този екип е премахнат от активността
de: Dieses Team wurde von der Aktivität entfernt
es: Este equipo es eliminado de la actividad
fr: Cette équipe est retirée de l'activité
hu: Ez a csapat ki van távolítva az aktivitásból
nl: Dit team is verwijderd van de activiteit
pt: Esta equipe foi removida da atividade

source: The team was created.
bg: Екипът е създаден.
de: Das Team wurde erstellt.
es: El equipo fue creado.
fr: L'équipe a été créée.
hu: A csapat létrejött.
nl: Het team is aangemaakt.
pt: O time foi criado.

source: Accept this team.
bg: Приемете този екип.
de: Dieses Team akzeptieren.
es: Aceptar este equipo.
fr: Accepter cette équipe.
hu: Fogadja el ezt a csapatot.
nl: Accepteer dit team.
pt: Aceitar esta equipe.

source: Reject this team.
bg: Отхвърлете този екип.
de: Dieses Team ablehnen.
es: Rechazar este equipo.
fr: Rejeter cette équipe.
hu: Utasson el ezt a csapatot.
nl: Wijs dit team af.
pt: Rejeitar esta equipe.

source: Assign a slot to this activity
bg: Назначете слот на тази активност
de: Dieser Aktivität einen Slot zuweisen
es: Asignar una ranura a esta actividad
fr: Assigner un créneau à cette activité
hu: Kiosztás egy helyet ehhez az aktivitáshoz
nl: Wijs een tijdsblok toe aan deze activiteit
pt: Atribuir um espaço a esta atividade

source: Remove this team from the activity.
bg: Премахнете този екип от активността.
de: Dieses Team von der Aktivität entfernen.
es: Eliminar este equipo de la actividad.
fr: Retirer cette équipe de l'activité.
hu: Távolítsa el ezt a csapatot az aktivitásból.
nl: Verwijder dit team van de activiteit.
pt: Remover essa equipe da atividade.

source: Re-add team to activity.
bg: Повторно добавяне на екип към активността.
de: Team erneut zur Aktivität hinzufügen.
es: Volver a añadir equipo a la actividad.
fr: Rajouter une équipe à l'activité.
hu: Újra hozzáadja a csapatot az aktivitáshoz.
nl: Voeg dit team opnieuw toe aan activiteit.
pt: Re-adicionar equipe à atividade.

source: Your team will no longer participate in this activity. The activity manager and team members will be notified. Any hours spent will not be be counted.
bg: Вашият екип вече няма да участва в тази активност. Мениджърът на активността и членовете на екипа ще бъдат уведомени. Часовете, които са изразходвани, няма да бъдат отчетени.
de: Ihr Team wird nicht mehr an dieser Aktivität teilnehmen. Der Aktivitätsmanager und Teammitglieder werden benachrichtigt. Alle verbrachten Stunden werden nicht gezählt.
es: Tu equipo ya no participará en esta actividad. Se notificará al gestor de actividades y a los miembros del equipo. No se contabilizarán las horas que pasen.
fr: Votre équipe ne participera plus à cette activité. Le responsable d'activités et les membres de l'équipe seront avertis. Toutes les heures passées ne seront pas comptées.
hu: A csapata már nem fog részt venni ebben az aktivitásban. Az aktivitáskezelő és a csapattagok értesítve lesznek. Bármely eltöltött óra nem fog számítani.
nl: Je team zal niet langer deelnemen aan deze activiteit. De manager van de activiteit en de teamleden worden op de hoogte gebracht. Eventueel bestede uren worden niet meegeteld.
pt: Sua equipe não participará mais desta atividade. O gerente de atividade e os membros da equipe serão notificados. Quaisquer horas gastas não serão contadas.

source: Your team will no longer participate in this activity.
bg: Вашият екип вече няма да участва в тази активност.
de: Ihr Team wird nicht mehr an dieser Aktivität teilnehmen.
es: Tu equipo ya no participará en esta actividad.
fr: Votre équipe ne participera plus à cette activité.
hu: A csapata már nem fog részt venni ebben az aktivitásban.
nl: Je team zal niet langer deelnemen aan deze activiteit.
pt: Sua equipe não participará mais desta atividade.

source: Rejoin
bg: Повторно присъединяване
es: Reunir
hu: Újra csatlakozni
nl: Opnieuw deelnemen

source: rejoined
bg: отново се присъедини
de: wieder beigetreten
es: reunido
fr: rejointes
hu: újra csatlakozott
nl: opnieuw deelnemend
pt: reentrou

source: Join again with your team, that was previously withdrawn.
bg: Присъединете се отново с вашия екип, който преди е бил оттеглен.
de: Schließen Sie sich erneut mit Ihrem Team an, das zuvor zurückgezogen wurde.
es: Únete de nuevo con tu equipo, que fue retirado previamente.
fr: Rejoignez à nouveau votre équipe qui a été retirée précédemment.
hu: Csatlakozzon újra a csapatával, amely korábban visszavont.
nl: Neem opnieuw deel met je team, nadat het was afgemeld.
pt: Junte-se novamente com a sua equipe, que foi retirada anteriormente.

source: This team will no longer participate in this activity and any hours spent will not be counted.
bg: Този екип вече няма да участва в тази активност и изразходваните часове няма да бъдат отчетени.
de: Dieses Team nimmt nicht mehr an dieser Aktivität teil und alle verbrachten Stunden werden nicht gezählt.
es: Este equipo ya no participará en esta actividad y no se contará ninguna hora pasada.
fr: Cette équipe ne participera plus à cette activité et les heures passées ne seront pas comptées.
hu: Ez a csapat már nem fog részt venni ebben az aktivitásban, és bármely eltöltött óra nem fog számítani.
nl: Dit team zal niet langer deelnemen aan deze activiteit en alle uren die eraan besteed zijn zullen niet worden meegeteld.
pt: Esta equipe não participará mais desta atividade e quaisquer horas gastas não serão contadas.

source: Add this previously cancelled team back to the activity.
bg: Добавете този преди отменен екип обратно в активността.
de: Füge dieses zuvor abgebrochene Team zur Aktivität hinzu.
es: Añadir este equipo previamente cancelado a la actividad.
fr: Ajouter cette équipe précédemment annulée à l'activité.
hu: Adja hozzá ezt a korábban törölt csapatot vissza az aktivitáshoz.
nl: Voeg dit eerder geannuleerde team toe aan de activiteit.
pt: Adicione esta equipe previamente cancelada de volta à atividade.

source: The team has finished their contribution.
bg: Екипът завърши своя принос.
de: Das Team hat seinen Beitrag beendet.
es: El equipo ha terminado su contribución.
fr: L'équipe a terminé sa contribution.
hu: A csapat befejezte a hozzájárulásukat.
nl: Het team heeft zijn bijdrage beëindigd.
pt: A equipe terminou a contribuição deles.

source: Active
bg: Активен
de: Aktiv
es: Activo
fr: Actif
hu: Aktív
nl: Actief
pt: ativo

source: This team member is active.
bg: Този член на екипа е активен.
de: Dieses Teammitglied ist aktiv.
es: Este miembro del equipo está activo.
fr: Ce membre de l'équipe est actif.
hu: Ez a csapattag aktív.
nl: Dit teamlid is actief.
pt: Este membro da equipe está ativo.

source: This team member is removed.
bg: Този член на екипа е премахнат.
de: Dieses Teammitglied wurde entfernt.
es: Este miembro del equipo ha sido eliminado.
fr: Ce membre de l'équipe a été supprimé.
hu: Ez a csapattag ki van távolítva.
nl: Dit teamlid is verwijderd.
pt: Este membro da equipe foi removido.

source: This team member is withdrawn.
bg: Този член на екипа е оттеглен.
de: Dieses Teammitglied wird zurückgezogen.
es: Este miembro del equipo está retirado.
fr: Ce membre de l'équipe a été retiré.
hu: Ez a csapattag visszavonult.
nl: Dit teamlid is teruggetrokken.
pt: Este membro da equipe é retirado.

source: This team member is cancelled.
bg: Този член на екипа е отменен.
de: Dieses Teammitglied wurde storniert.
es: Este miembro del equipo ha sido cancelado.
fr: Ce membre de l'équipe est annulé.
hu: Ez a csapattag törölt.
nl: Dit teamlid is geannuleerd.
pt: Este membro da equipe foi cancelado.

source: This team member is rejected.
bg: Този член на екипа е отхвърлен.
de: Dieses Teammitglied wird abgelehnt.
es: Este miembro del equipo ha sido rechazado.
fr: Ce membre de l'équipe a été rejeté.
hu: Ez a csapattag elutasítva lett.
nl: Dit teamlid is afgewezen.
pt: Esse membro da equipe foi rejeitado.

source: The team member joined.
bg: Членът на екипа се присъедини.
de: Das Teammitglied ist beigetreten.
es: El miembro del equipo se unió.
fr: Le membre de l'équipe s'est joint.
hu: A csapattag csatlakozott.
nl: Het teamlid is aangesloten.
pt: O membro da equipe entrou.

source: Remove this member from the team.
bg: Премахнете този член от екипа.
de: Dieses Mitglied aus dem Team entfernen.
es: Eliminar a este miembro del equipo.
fr: Retirer ce membre de l'équipe.
hu: Távolítsa el ezt a tagot a csapatból.
nl: Verwijder dit lid uit het team.
pt: Remova este membro da equipe.

source: Remove this member because the team has been removed.
bg: Премахнете този член, защото екипът е бил премахнат.
de: Dieses Mitglied entfernen, weil das Team entfernt wurde.
es: Eliminar este miembro porque el equipo ha sido eliminado.
fr: Retirer ce membre parce que l'équipe a été supprimée.
hu: Távolítsa el ezt a tagot, mert a csapat törölve lett.
nl: Verwijder dit lid omdat het team is verwijderd.
pt: Remover este membro porque a equipe foi removida.

source: Re-add member to team.
bg: Повторно добавяне на член в екипа.
de: Mitglied dem Team erneut hinzufügen.
es: Volver a añadir miembro al equipo.
fr: Rajouter un membre à l'équipe.
hu: Újra hozzáadja a tagot a csapathoz.
nl: Gebruiker aan team opnieuw toevoegen.
pt: Re-adicionar membro à equipe.

source: Withdraw from this team.
bg: Оттеглете се от този екип.
de: Abzug aus diesem Team.
es: Retire de este equipo.
fr: Retirer de cette équipe.
hu: Visszavonás ettől a csapattól.
nl: Terugtrekken uit dit team.
pt: Sacar desta equipe.

source: Re-apply
bg: Повторно кандидатстване
de: Neu anwenden
es: Volver a aplicar
fr: Réappliquer
hu: Újra jelentkezés
nl: Opnieuw toepassen
pt: Reaplicar

source: re-applied
bg: отново кандидатства
de: erneut angewendet
es: re-aplicado
fr: ré-appliqué
hu: újra jelentkezett
nl: opnieuw toegepast
pt: reaplicado

source: Re-apply to team.
bg: Повторно кандидатстване за екип.
de: Auf Team erneut anwenden.
es: Volver a solicitar al equipo.
fr: Réappliquer à l'équipe.
hu: Jelentkezzen újra a csapatba.
nl: Solliciteer opnieuw voor team.
pt: Reinscreva-se na equipe.

source: Reject user from this team.
bg: Отхвърлете потребителя от този екип.
de: Benutzer von diesem Team ablehnen.
es: Rechazar usuario de este equipo.
fr: Rejeter l'utilisateur de cette équipe.
hu: Utasson el egy felhasználót ezt a csapatot.
nl: Gebruiker afwijzen van dit team.
pt: Rejeitar o usuário desta equipe.

source: accept
bg: приемам
de: akzeptieren
es: aceptar
fr: Accepter
hu: elfogad
nl: accepteren
pt: Aceitar

source: Accept user to team.
bg: Приемете потребителя в екипа.
de: Benutzer zum Team annehmen.
es: Aceptar usuario al equipo.
fr: Accepter l'utilisateur dans l'équipe.
hu: Fogadja el a felhasználót a csapatba.
nl: Accepteer gebruiker in team.
pt: Aceitar usuário à equipe.

source: Cancel this team member, because the team is cancelled.
bg: Отменете този член на екипа, защото екипът е отменен.
de: Dieses Teammitglied abbrechen, da das Team abgebrochen wurde.
es: Cancelar a este miembro del equipo, porque el equipo está cancelado.
fr: Annuler le membre de cette équipe, car l'équipe est annulée.
hu: Törölje ezt a csapattagot, mert a csapat törlésre került.
nl: Annuleer dit teamlid, omdat het team is geannuleerd.
pt: Cancelar este membro da equipe, porque a equipe foi cancelada.

source: Restore this team member, because the team is restored.
bg: Възстановете този член на екипа, защото екипът е възстановен.
de: Stelle dieses Team-Mitglied wieder her, da das Team wiederhergestellt wird.
es: Restaurar este miembro del equipo, porque el equipo ha sido restaurado.
fr: Restaurer le membre de cette équipe, car l'équipe est restaurée.
hu: Állítsa vissza ezt a csapattagot, mert a csapat helyreállt.
nl: Herstel dit teamlid, omdat het team is hersteld.
pt: Restaurar este membro da equipe, porque a equipe é restaurada.

source: Adjust participant
bg: Настройка на участник
de: Teilnehmer anpassen
es: Ajustar participante
fr: Ajuster le participant
hu: Résztvevő módosítása
nl: Deelnemer bewerken
pt: Ajustar participante

source: Adjust a participant for "%(activity)s"
bg: Настройте участник за "%(activity)s"
de: Passen Sie einen Teilnehmer für "%(activity)s" an
es: Ajustar un participante para "%(activity)s"
fr: Ajuster un participant pour "%(activity)s"
hu: Módosítson egy résztvevőt a "%(activity)s"-hez
nl: Een gebruiker aanpassen voor "%(activity)s"
pt: Ajustar um participante para "%(activity)s"

source: and %(count)s others
bg: и %(count)s други
de: und %(count)s weitere
es: y %(count)s otros
fr: et %(count)s autres
hu: és %(count)s mások
nl: en %(count)s anderen
pt: e %(count)s outros

source: Check preparation time contribution
bg: Проверете приноса на подготовката на времето
de: Vorbereitungszeitbeitrag prüfen
es: Comprobar la contribución del tiempo de preparación
fr: Vérifier la présentation du temps de préparation
hu: Ellenőrizze az előkészítő idő hozzájárulását
nl: Voorbereiding tijdbijdrage controleren
pt: Verificar contribuição em tempo de preparação

source: Check if we should change the status of the preparation time
bg: Проверете дали трябва да променим статуса на времето за подготовка
de: Überprüfen Sie, ob wir den Status der Vorbereitungszeit ändern sollten
es: Comprobar si debemos cambiar el estado del tiempo de preparación
fr: Vérifier si nous devons changer l'état du temps de préparation
hu: Ellenőrizze, hogy meg kell-e változtatnunk az előkészítő idő állapotát
nl: Controleer of we de status van de voorbereidingstijd moeten veranderen
pt: Verifique se devemos alterar o status do tempo de preparação

source: Clear the deadline
bg: Изчистете крайния срок
de: Deadline löschen
es: Limpiar el plazo
fr: Effacer la date limite
hu: Határidő törlése
nl: Verwijder de deadline
pt: Limpar o prazo

source: Clear the deadline of the activity, so that it has to be set to a new value in the future.
bg: Изчистете крайния срок на активността, така че да трябва да бъде зададен на нова стойност в бъдеще.
de: Lösche die Frist der Aktivität, so dass sie in Zukunft auf einen neuen Wert gesetzt werden muss.
es: Limpiar la fecha límite de la actividad, para que tenga que establecerse en un nuevo valor en el futuro.
fr: Effacer le délai de l'activité, pour qu'il doive être fixé à une nouvelle valeur à l'avenir.
hu: Törölje az aktivitás határidejét, hogy új értékre kelljen beállítani a jövőben.
nl: Verwijder de deadline, zodat deze opnieuw moet worden ingesteld op een datum in de toekomst.
pt: Limpe o prazo da atividade, para que ela tenha que ser definida como um novo valor no futuro.

source: Clear the start
bg: Изчистете началото
de: Start löschen
es: Borrar el inicio
fr: Effacer le début
hu: Kezdés törlése
nl: Verwijder de start
pt: Limpar o início

source: Clear the start date of the activity, so that it has to be set to a new value in the future.
bg: Изчистете началната дата на активността, така че да трябва да бъде зададена на нова стойност в бъдеще.
de: Lösche das Startdatum der Aktivität, so dass sie in Zukunft auf einen neuen Wert gesetzt werden muss.
es: Limpia la fecha de inicio de la actividad, para que tenga que establecerse en un nuevo valor en el futuro.
fr: Effacer la date de début de l'activité, de sorte qu'elle doit être définie à une nouvelle valeur dans le futur.
hu: Törölje az aktivitás kezdési dátumát, hogy új értékre kelljen beállítani a jövőben.
nl: Verwijder de startdatum, zodat deze opnieuw moet worden ingesteld op een datum in de toekomst.
pt: Limpe a data de início da atividade, para que ela tenha que ser configurada para um novo valor no futuro.

source: Add captain as team member
bg: Добавяне на капитан като член на екипа
de: Kapitän als Teammitglied hinzufügen
es: Añadir capitán como miembro del equipo
fr: Ajouter le capitaine en tant que membre de l'équipe
hu: Kapitány hozzáadása csapattaggá
nl: Voeg kapitein toe als teamlid
pt: Adicionar o capitão como membro da equipe

source: Add the team captain as a team member.
bg: Добавете капитанa на екипа като член на екипа.
de: Füge den Team-Kapitän als Teammitglied hinzu.
es: Añade al capitán del equipo como miembro del equipo.
fr: Ajouter le capitaine de l'équipe comme membre de l'équipe.
hu: Adja hozzá a csapatkapitányt, mint csapattagot.
nl: Voeg de teamkapitein toe als teamlid.
pt: Adicione o capitão da equipe como um membro da equipe.

source: Create a participant
bg: Създайте участник
de: Erstelle einen Teilnehmer
es: Crear un participante
fr: Créer un participant
hu: Résztvevő létrehozása
nl: Maak een gebruiker aan
pt: Criar um usuário

source: Create a participant for "%(instance.activity)s"
bg: Създайте участник за "%(instance.activity)s"
de: Erstellen Sie einen Teilnehmer für "%(instance.activity)s"
es: Crear un participante para "%(instance.activity)s"
fr: Créer un participant pour "%(instance.activity)s"
hu: Hozzon létre egy résztvevőt a "%(instance.activity)s"-hez
nl: Maak een gebruiker aan voor "%(instance.activity)s"
pt: Crie um participante para "%(instance.activity)s"

source: with a duration of %(duration)s.
bg: с продължителност от %(duration)s.
de: mit einer Dauer von %(duration)s.
es: con una duración de %(duration)s.
fr: à une durée de %(duration)s.
hu: , %(duration)s időtartammal.
nl: met een tijdsduur van %(duration)s.
pt: com duração de %(duration)s.

source: Create a registration
bg: Създайте регистрация
de: Registrierung erstellen
es: Crear un registro
fr: Créer une inscription
hu: Regisztráció létrehozása
nl: Maak een registratie
pt: Criar um registro

source: Create a registration for "%(instance.activity)s"
bg: Създайте регистрация за "%(instance.activity)s"
de: Erstellen Sie eine Registrierung für "%(instance.activity)s"
es: Crear un registro para "%(instance.activity)s"
fr: Créer une inscription pour "%(instance.activity)s"
hu: Hozzon létre egy regisztrációt a "%(instance.activity)s"-hez
nl: Maak een registratie aan voor "%(instance.activity)s"
pt: Crie um registro para "%(instance.activity)s"

source: Create a time contribution
bg: Създайте времеви принос
de: Zeitbeitrag erstellen
es: Crear una contribución de tiempo
fr: Créer une présentation de l'heure
hu: Időbeli hozzájárulás létrehozása
nl: Maak een tijdsbijdrage aan
pt: Criar uma contribuição temporal

source: Create a time contribution for "%(instance.activity)s"
bg: Създайте времеви принос за "%(instance.activity)s"
de: Erstellen Sie einen Zeitbeitrag für "%(instance.activity)s"
es: Crear una contribución de tiempo para "%(instance.activity)s"
fr: Créer une contribution de temps pour "%(instance.activity)s"
hu: Hozzon létre egy időbeli hozzájárulást a "%(instance.activity)s"-hez
nl: Maak een tijdsbijdrage aan voor "%(instance.activity)s"
pt: Crie uma contribuição temporal para "%(instance.activity)s"

source: Create participant
bg: Създайте участник
de: Teilnehmer erstellen
es: Crear participante
fr: Créer un participant
hu: Résztvevő létrehozása
nl: Gebruiker aanmaken
pt: Criar participante

source: Create a participant for "%(activity)s"
bg: Създайте участник за "%(activity)s"
de: Erstellen Sie einen Teilnehmer für "%(activity)s"
es: Crear un participante para "%(activity)s"
fr: Créer un participant pour "%(activity)s"
hu: Hozzon létre egy résztvevőt a "%(activity)s"-hez
nl: Maak een deelnemer aan voor "%(activity)s"
pt: Crie um participante para "%(activity)s"

source: Create a preparation time contribution
bg: Създайте принос за времето за подготовка
de: Erstellen Sie einen Vorbereitungszeitbeitrag
es: Crear una contribución de tiempo de preparación
fr: Créer une contribution de temps de préparation
hu: Előkészítő idő hozzájárulás létrehozása
nl: Maak een tijdsbijdrage aan
pt: Criar uma contribuição de tempo de preparação

source: Create a preparation time contribution for %(participant)s
bg: Създайте принос за времето за подготовка за %(participant)s
de: Erstellen Sie einen Vorbereitungszeitbeitrag für %(participant)s
es: Crear una contribución de tiempo de preparación para %(participant)s
fr: Créer une contribution de temps de préparation pour %(participant)s
hu: Hozzon létre egy előkészítő idő hozzájárulást a %(participant)s-nek
nl: Maak een tijdsbijdrage aan voor %(participant)s”
pt: Crie uma contribuição de tempo de preparação para %(participant)s

source: Create registration
bg: Създайте регистрация
de: Registrierung erstellen
es: Crear registro
fr: Créer une inscription
hu: Regisztráció létrehozása
nl: Registratie aanmaken
pt: Criar registro

source: Create a registration for the participant
bg: Създайте регистрация за участника
de: Erstellen Sie eine Registrierung für den Teilnehmer
es: Crear un registro para el participante
fr: Créer une inscription pour le participant
hu: Hozzon létre egy regisztrációt a résztvevő számára
nl: Maak een registratie aan voor de gebruiker
pt: Crie um registro para o participante

source: Create a slot for this participant
bg: Създайте слот за този участник
de: Slot für diesen Teilnehmer erstellen
es: Crear un espacio para este participante
fr: Créer un créneau pour ce participant
hu: Hozzon létre egy helyet ennek a résztvevőnek
nl: Maak een tijdsblok aan voor deze deelnemer
pt: Criar um slot para este usuário

source: Create a slot for %(instance)s, without a date and time.
bg: Създайте слот за %(instance)s, без дата и час.
de: Erstellen Sie einen Slot für %(instance)sohne Datum und Zeit.
es: Crea una ranura para %(instance)ssin fecha y hora.
fr: Créer un emplacement pour %(instance)s, sans date et heure.
hu: Hozz létre egy opciónális időpontot %(instance)s számára, dátum és idő nélkül.
nl: Maak een tijdsblok aan voor %(instance)s, zonder datum en tijd.
pt: Crie um espaço para %(instance)s, sem uma data e hora.

source: Add participant to all slots
bg: Добавете участник към всички слотове
de: Teilnehmer zu allen Slots hinzufügen
es: Añadir participante a todos los espacios
fr: Ajouter un participant à tous les emplacements
hu: Add résztvevőt minden időponthoz
nl: Voeg deelnemers toe aan alle tijdsblokken
pt: Adicionar participante a todos os slots

source: Add the new participant to all %(slot_count)s the slots of the activity.
bg: Добавете новия участник към всички %(slot_count)s слотове на активността.
de: Füge den neuen Teilnehmer zu allen %(slot_count)s Slots der Aktivität hinzu.
es: Añadir el nuevo participante a todos los %(slot_count)s los slots de la actividad.
fr: Ajouter le nouveau participant à tous les %(slot_count)s emplacements de l'activité.
hu: Add a új résztvevőt az összes %(slot_count)s időponthoz az aktivitás során.
nl: Voeg de nieuwe deelnemers toe aan %(slot_count)s tijdsblokken voor deze activiteit.
pt: Adicione o novo usuário a todos os %(slot_count)s os slots da atividade.
