Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: When the user updated their matching preferences.
bg: Когато потребителят е актуализирал предпочитанията си за съответствие.
de: Wenn der Benutzer aktualisiert ihre passenden Einstellungen.
es: Cuando el usuario actualizó sus preferencias coincidentes.
fr: Quand l'utilisateur a mis à jour ses préférences de correspondance.
hu: Amikor a felhasználó frissítette a párkapcsolati preferenciáit.
nl: Wanneer de matching voorkeuren zijn opgegeven.
pt: Quando o usuário atualizou suas preferências correspondentes.

source: Terms accepted
bg: Условията са приети
de: Bedingungen akzeptiert
es: Términos aceptados
hu: Feltételek elfogadva
pt: Termos aceitos

source: User has explicitly accepted the terms
bg: Потребителят изрично е приел условията
de: Benutzer hat die Bedingungen ausdrücklich akzeptiert
es: El usuario ha aceptado explícitamente los términos
hu: A felhasználó kifejezetten elfogadta a feltételeket
pt: O usuário aceitou explicitamente os termos

source: User activity
bg: Дейност на потребителя
de: Benutzeraktivität
es: Actividad del usuario
fr: Activité de l'utilisateur
hu: Felhasználói aktivitás
nl: Gebruikersactiviteit
pt: Atividade do usuário

source: User activities
bg: Дейности на потребителя
de: Benutzeraktivitäten
es: Actividades del usuario
fr: Activités de l'utilisateur
hu: Felhasználói aktivitások
nl: Gebruikersactiviteiten
pt: Atividades do usuário

source: User account is disabled.
bg: Потребителският акаунт е деактивиран.
de: Benutzerkonto ist deaktiviert.
es: Cuenta de usuario deshabilitada.
fr: Compte utilisateur désactivé.
hu: A felhasználói fiók letiltva van.
nl: Gebruikers account is onbruikbaar gemaakt.
pt: Conta de usuário desabilitada.

source: We are unable to log you in with the provided email address and password combination.
es: No podemos iniciar sesión con la combinación de correo electrónico y contraseña proporcionada.
hu: A megadott e-mail cím és jelszó kombinációjával nem tudunk bejelentkezni.
pt: Não conseguimos fazer login com a combinação de endereço de email e senha fornecida.

source: Must include "{username_field}" and "password".
bg: Трябва да се включи "{username_field}" и "парола".
de: Muss "{username_field}" und "Passwort" enthalten.
es: Debe incluir "{username_field}" y "contraseña".
fr: Doit inclure "{username_field}" et "password".
hu: Kötelező megadni a "{username_field}" és a "jelszó" mezőket.
nl: Moet "{username_field}" end "password" bevatten.
pt: Deve incluir "{username_field}" e "senha".

source: The access link you supplied is invalid. Please contact us to request a new access link.
bg: Линкът за достъп, който предоставихте, е невалиден. Моля, свържете се с нас, за да поискате нов линк за достъп.
de: Der von Ihnen bereitgestellte Zugriff-Link ist ungültig. Bitte kontaktieren Sie uns, um einen neuen Zugriff-Link zu beantragen.
es: El enlace de acceso que proporcionaste es inválido. Por favor, contáctanos para solicitar un nuevo enlace de acceso.
hu: A megadott hozzáférési link érvénytelen. Kérlek, vedd fel velünk a kapcsolatot, hogy új hozzáférési linket kérj.
pt: O link de acesso que você forneceu é inválido. Por favor, entre em contato conosco para solicitar um novo link de acesso.

source: This email is not whitelisted, please contact us to request access.
bg: Този имейл не е в бял списък, моля, свържете се с нас, за да поискате достъп.
de: Diese E-Mail ist nicht auf der Whitelist, bitte kontaktieren Sie uns, um Zugang zu beantragen.
es: Este correo electrónico no está en la lista blanca, por favor contáctanos para solicitar acceso.
hu: Ez az email cím nem fehérlistás, kérlek, vedd fel velünk a kapcsolatot, hogy hozzáférést kérj.
pt: Este email não está na lista autorizada, por favor, entre em contato conosco para solicitar acesso.

source: Only emails for specified domains are allowed. Please use your work e-mail address.
bg: Позволяват се само имейли за определени домейни. Моля, използвайте служебния си имейл адрес.
de: Nur E-Mails von bestimmten Domains sind erlaubt. Bitte verwenden Sie Ihre Arbeits-E-Mail-Adresse.
es: Solo se permiten correos electrónicos para dominios especificados. Por favor, utiliza tu dirección de correo electrónico laboral.
hu: Csak a megadott doménekhez tartozó email címek engedélyezettek. Kérlek, használd a munkával kapcsolatos email címedet.
pt: Apenas emails de domínios especificados são permitidos. Por favor, use seu endereço de email de trabalho.

source: A user with this email address already exists
bg: Потребител с този имейл адрес вече съществува
de: Ein Benutzer mit dieser E-Mail-Adresse existiert bereits
es: Ya existe un usuario con esta dirección de email
fr: Un utilisateur avec cette adresse e-mail existe déjà
hu: Ezzel az e-mail címmel már létezik felhasználó
nl: Er bestaat al een gebruiker met dit e-mailadres
pt: Já existe um usuário com este endereço de e-mail

source: Signup requires a confirmation token.
bg: Регистрацията изисква токен за потвърждение.
de: Anmeldung erfordert einen Bestätigungs-Token.
es: El registro requiere un token de confirmación.
fr: L'inscription nécessite un jeton de confirmation.
hu: A regisztrációhoz megerősítő token szükséges.
nl: Om je aan te melden heb je een bevestigingstoken nodig.
pt: Inscrição requer um token de confirmação.

source: The platform is closed.
bg: Платформата е затворена.
de: Die Plattform ist geschlossen.
es: La plataforma está cerrada.
fr: La plateforme est fermée.
hu: A platform zárva van.
nl: Het platform is gesloten.
pt: A plataforma está fechada.

source: email_confirmation
bg: имейл_потвърждение
de: email_Bestätigung
es: confirmación de correo electrónico
fr: Email de confirmation
hu: e-mail_megerősítés
nl: e-mail_bevestiging
pt: confirmação_email

source: Email confirmation mismatch
bg: Несъответствие в потвърждението на имейла
de: E-Mail Bestätigung stimmt nicht überein
es: Email de confirmación no coincide
fr: Incompatibilité de la confirmation de l'e-mail
hu: E-mail megerősítési eltérés
nl: E-mail bevestiging komt niet overeen
pt: Confirmação de email incompatível

source: Signup requires a confirmation token
bg: Регистрацията изисква токен за потвърждение
de: Anmeldung erfordert ein Bestätigungs-Token
es: El registro requiere un token de confirmación
fr: L'inscription nécessite un jeton de confirmation
hu: A regisztrációhoz megerősítő token szükséges
nl: Om je aan te melden heb je een bevestigingstoken nodig
pt: Inscrição requer um token de confirmação

source: Password does not match
bg: Паролата не съвпада
de: Passwort stimmt nicht überein
es: Las contraseñas no coinciden
fr: Le mot de passe ne correspond pas
hu: A jelszavak nem egyeznek.
nl: Wachtwoorden komen niet overeen
pt: A senha não corresponde

source: The two password fields didn't match.
bg: Двете полета за парола не съвпадат.
de: Die beiden Passwortfelder stimmen nicht überein.
es: Los dos campos de contraseña no coinciden.
fr: Les deux champs de mot de passe ne correspondent pas.
hu: A két jelszómező nem egyezett.
nl: De wachtwoorden kwamen niet overeen.
pt: Os dois campos de senha não coincidem.

source: Send reset password mail to
bg: Изпратете имейл за нулиране на паролата на
de: Sende Passwort zurücksetzen E-Mail an
es: Enviar correo de restablecimiento de contraseña a
fr: Envoyer un mail de réinitialisation du mot de passe à
hu: Állítson be jelszót
nl: Stuur wijzig wachtwoord e-mail naar
pt: Enviar email de redefinição de senha para

source: Copy
bg: Копирай
de: Kopieren
es: Copiar
hu: Másolás
pt: Copiar

source: Are you sure you want to generate a new access code? The old code will no longer work.
bg: Сигурни ли сте, че искате да генерирате нов код за достъп? Старият код вече няма да работи.
de: Sind Sie sicher, dass Sie einen neuen Zugriffscode generieren möchten? Der alte Code wird nicht mehr funktionieren.
es: ¿Estás seguro de que deseas generar un nuevo código de acceso? El código antiguo dejará de funcionar.
hu: Biztos vagy benne, hogy új hozzáférési kódot akarsz generálni? A régi kód már nem lesz érvényes.
pt: Você tem certeza de que deseja gerar um novo código de acesso? O código antigo não funcionará mais.

source: Re-new link
bg: Обнови линк
de: Link erneuern
es: Renovar enlace
hu: Link megújítása
pt: Renovar link

source: Copied!
bg: Копирано!
de: Kopiert!
es: ¡Copiado!
hu: Másolva!
pt: Copiado!

source: Failed to copy to clipboard
bg: Неуспешно копиране в клипборда
de: Kopieren in die Zwischenablage fehlgeschlagen
es: Error al copiar al portapapeles
hu: A vágólapra másolás sikertelen
pt: Falha ao copiar para a área de transferência

source: Share this link with people who are allowed to get access.
bg: Споделете този линк с хора, на които е позволено да получат достъп.
de: Teilen Sie diesen Link mit Personen, die Zugang erhalten dürfen.
es: Comparte este enlace con las personas que tienen permitido acceder.
hu: Oszd meg ezt a linket azokkal, akiknek megengedett a hozzáférés.
pt: Compartilhe este link com pessoas que têm permissão para obter acesso.

source: Generate link
bg: Генерирай линк
de: Link generieren
es: Generar enlace
hu: Link generálása
pt: Gerar link

source: Resend welcome mail to
bg: Изпратете отново имейла за добре дошли на
de: Willkommensmail erneut senden an
es: Reenviar correo de bienvenida a
fr: Renvoyer le mail de bienvenue à
hu: Küldés újra a üdvözlő e-mailt
nl: Stuur welkomst-e-mail opnieuw naar
pt: Reenviar email de boas-vindas para

source: Confirm setting user data retention
bg: Потвърдете настройката за запазване на данните на потребителя
de: Benutzerdatenspeicherung bestätigen
es: Confirmar configuración de retención de datos de usuario
fr: Confirmer le réglage de la rétention des données utilisateur
hu: A felhasználói adatok megőrzésének megerősítése
nl: Bevestig instelling gebruikersgegevensretentie
pt: Confirmar retenção de dados do usuário

source: You are about to anonymise/delete user data across the whole platform.
bg: Вие ще анонимизирате/изтривате данните на потребителя в цялата платформа.
de: Sie sind dabei, Benutzerdaten über die gesamte Plattform zu anonymisieren/löschen.
es: Está a punto de anonimizar/eliminar datos de usuario en toda la plataforma.
fr: Vous êtes sur le point d'anonymiser/supprimer les données utilisateur sur l'ensemble de la plateforme.
hu: Ön éppen anonimizálni/eltávolítani kívánja a felhasználói adatokat az egész platformon.
nl: Je staat op het punt gebruikersgegevens te anonimiseren/verwijderen over het hele platform.
pt: Você está prestes a anonimizar/excluir os dados do usuário em toda a plataforma.

source: This will have the following effects:
bg: Това ще има следните ефекти:
de: Dies wird folgende Auswirkungen haben:
es: Esto tendrá los siguientes efectos:
fr: Ceci aura les effets suivants :
hu: Ennek a következő hatásai lesznek:
nl: Dit zal de volgende gevolgen hebben:
pt: Isso terá os seguintes efeitos:

source: Reporting
bg: Отчетност
de: Meldung
es: Informando
fr: Rapports
hu: Jelentés
nl: Rapportage
pt: Reportando

source: Reporting information will not be available after the user data has been anonymised and/or deleted.
bg: Информацията за отчетност няма да бъде налична след като данните на потребителя бъдат анонимизирани и/или изтрити.
de: Berichtsdaten werden nicht verfügbar sein, nachdem die Benutzerdaten anonymisiert und/oder gelöscht wurden.
es: La información de informes no estará disponible después de que los datos de usuario hayan sido anonimizarse y/o eliminados.
fr: Les informations de rapport ne seront pas disponibles après que les données utilisateur ont été anonymisées et/ou supprimées.
hu: A jelentési információk nem lesznek elérhetők, miután a felhasználói adatokat anonimizálták és/vagy törölték.
nl: Rapportage informatie zal niet beschikbaar zijn nadat de gebruikersgegevens zijn geanonimiseerd en/of verwijderd.
pt: Informações de relatórios não estarão disponíveis após os dados do usuário serem anonimizados e/ou excluídos.

source: Contribution page
bg: Страница за приноси
de: Beitragsseite
es: Página de contribución
fr: Page de contribution
hu: Hozzájárulás oldal
nl: Bijdragen pagina
pt: Página de contribuição

source: When user data is deleted after the set number of months, only contributions that took place before the set months will be shown.
bg: Когато данните на потребителя бъдат изтрити след зададения брой месеци, ще се показват само приноси, които са имали място преди зададените месеци.
de: Wenn Nutzerdaten nach der festgelegten Anzahl von Monaten gelöscht werden, werden nur die Beiträge angezeigt, die vor den festgelegten Monaten getätigt wurden.
es: Cuando los datos de usuario se eliminan después de los meses establecidos, solo se mostrarán las contribuciones que tuvieron lugar antes de los meses establecidos.
fr: Lorsque les données utilisateur sont supprimées après le nombre de mois fixé, seules les contributions qui ont eu lieu avant les mois fixés seront affichées.
hu: Amikor a felhasználói adatokat törlik a megadott hónapok után, csak azok a hozzájárulások fognak megjelenni, amelyek a beállított hónapok előtt történtek.
nl: Wanneer gebruikersgegevens worden verwijderd na het ingestelde aantal maanden, alleen bijdragen die plaatsvonden voordat de ingestelde maanden worden weergegeven.
pt: Quando os dados do usuário são excluídos após o número estipulado de meses, apenas as contribuições que ocorreram antes dos meses estipulados serão mostradas.

source: Activity detail page
bg: Страница с детайли за активността
de: Aktivitäts-Detailseite
es: Página de detalle de la actividad
fr: Page de détail de l'activité
hu: Aktivitás részletező oldal
nl: Activiteit detailpagina
pt: Página de detalhes atividade

source: When user data is anonymised after the set number of months, the participants list on the activity page will not show the participants names. Any donations or post on the update wall will also be anonymised.
bg: Когато данните на потребителя бъдат анонимизирани след зададения брой месеци, списъкът с участниците на страницата на активността няма да показва имената на участниците. Всички дарения или публикации на обновления също ще бъдат анонимизирани.
de: Wenn Benutzerdaten nach der festgelegten Anzahl von Monaten anonymisiert werden die Teilnehmerliste auf der Aktivitätsseite zeigt nicht die Namen der Teilnehmer. Spenden oder Beiträge auf dem Update wall werden ebenfalls anonymisiert.
es: Cuando los datos de usuario son anonimizados después de los meses establecidos, la lista de participantes en la página de actividad no mostrará los nombres de los participantes. Las donaciones o publicaciones en la pared de actualización también serán anonimizadas.
fr: Lorsque les données utilisateur sont anonymisées après le nombre de mois fixé, la liste des participants sur la page d'activité ne montrera pas les noms des participants. Les dons ou les publications sur le mur de mise à jour seront également anonymisés.
hu: Amikor a felhasználói adatokat anonimizálják a meghatározott hónapok után, az aktivitásoldalon a résztvevők listája nem fogja mutatni a résztvevők neveit. Bármilyen adomány vagy frissítő falon történő hozzászólás is anonimizálva lesz.
nl: Wanneer gebruikersgegevens worden geanonimiseerd na het ingestelde aantal maanden, de deelnemers lijst op de activiteit pagina toont de deelnemers geen namen. Alle donaties of berichten op de update muur worden ook geanonimiseerd.
pt: Quando os dados do usuário são anonimizados após o número estipulado de meses, a lista de participantes na página da atividade não mostrará os nomes dos participantes. Quaisquer doações ou postagens no mural de atualizações também serão anonimizados.

source: When user data is deleted after the set number of months, the participants list on the activity page will only show the number of participants that took place in that activity. Any donations or posts on the update wall will be removed.
bg: Когато данните на потребителя бъдат изтрити след зададения брой месеци, списъкът с участниците на страницата на активността ще показва само броя на участниците, които са взели участие в тази активност. Всички дарения или публикации на обновления ще бъдат премахнати.
de: wenn Benutzerdaten nach der festgelegten Anzahl von Monaten gelöscht werden die Teilnehmerliste auf auf der Aktivitätsseite zeigt nur die Anzahl der Teilnehmer an, die in dieser Aktivität stattgefunden haben. Alle Spenden oder Beiträge an der Update-Wand werden entfernt.
es: Cuando los datos de usuario se eliminan después de los meses establecidos, la lista de participantes en la página de actividad solo mostrará el número de participantes que estuvieron en esa actividad. Las donaciones o publicaciones en la pared de actualización serán eliminadas.
fr: Lorsque les données utilisateur sont supprimées après le nombre de mois fixé, la liste des participants sur la page d'activité ne montrera que le nombre de participants ayant participé à cette activité. Les dons ou messages sur le mur de mise à jour seront supprimés.
hu: Amikor a felhasználói adatokat törlik a megadott hónapok után, az aktivitásoldalon a résztvevők listája csak a tevékenységben résztvevő résztvevők számát fogja megjeleníteni. Bármilyen adomány vagy a frissítési falon történt hozzászólás törölve lesz.
nl: Wanneer gebruikersgegevens worden verwijderd na het ingestelde aantal maanden, de deelnemers lijst op op de activiteitenpagina laat alleen het aantal deelnemers zien dat plaatsvond in die activiteit. Alle donaties of berichten op de update muur worden verwijderd.
pt: Quando os dados do usuário são excluídos após o número estipulado de meses, a lista de participantes na página da atividade mostrará apenas o número de participantes que participaram daquela atividade. Quaisquer doações ou postagens no mural de atualizações serão removidas.

source: Yes, I'm sure
bg: Да, сигурен съм
de: Ja, ich bin sicher
es: Sí, estoy seguro
fr: Oui, je suis sûr
hu: Igen, biztos vagyok benne
nl: Ja, ik weet het zeker
pt: Sim, tenho certeza

# platform-email
source: Hi %(first_name)s,
hu: Üdv, %(first_name)s

# platform-email
source: <p >You’re now officially part of the %(site_name)s community. Connect, share and work with others on initiatives that you care about.</p>
hu: <p >Mostantól hivatalosan is a(z) %(site_name)s közösség része vagy. Csatlakozz, ossz meg, és dolgozz együtt másokkal olyan kezdeményezéseken, amelyek fontosak számodra.</p>

# platform-email
source: <p>If you have any questions please don’t hesitate to contact %(contact_email)s</p>
hu: <p>Ha bármilyen kérdésed van, ne habozz kapcsolatba lépni a(z) %(contact_email)s címmel</p>

# platform-email
source: Set password
hu: Jelszó beállítása

# platform-email
source: Take me there
hu: Vigyél oda

# platform-email
source: Hi,
hu: Üdv,

source: <p>Welcome to the %(site_name)s community.<p> <p> Click the link below to create a password and activate your account. </p> <p> The link will expire in 24 hours. </p>
es: <p>Bienvenido a la comunidad %(site_name)s .<p> <p> Haz clic en el enlace de abajo para crear una contraseña y activar tu cuenta. </p> <p> El enlace caducará en 24 horas. </p>
hu: <p>Üdvözöljük a(z) %(site_name)s közösségben.<p> <p> Kattints az alábbi linkre, hogy létrehozz egy jelszót és aktiváld a fiókodat. </p> <p> A link 24 órán belül lejár. </p>
pt: <p>Bem-vindo à comunidade %(site_name)s.<p> <p> Clique no link abaixo para criar uma senha e ativar sua conta. </p> <p> O link irá expirar em 24 horas. </p>

# platform-email
source: Create your password
hu: Jelszó létrehozása

source: JSON file
bg: JSON файл
de: JSON-Datei
es: Archivo JSON
hu: JSON fájl
pt: Arquivo JSON

source: Select a JSON file exported from another platform
bg: Изберете JSON файл, експортиран от друга платформа
de: Wähle eine JSON-Datei, die von einer anderen Plattform exportiert wurde
es: Selecciona un archivo JSON exportado desde otra plataforma
hu: Válassz egy JSON fájlt, amelyet egy másik platformról exportáltál
pt: Selecione um arquivo JSON exportado de outra plataforma

source: Publication settings
bg: Настройки за публикуване
de: Veröffentlichungseinstellungen
es: Configuración de publicación
fr: Paramètres de publication
hu: Közzétételi beállítások
nl: Publicatie instellingen
pt: Configurações de publicação

source: Is this item currently visible online or not.
bg: Този елемент в момента ли е видим онлайн или не.
de: Ist dieses Element derzeit online sichtbar oder nicht.
es: ¿Es este artículo actualmente visible en línea o no.
fr: Est-ce que cet élément est actuellement visible en ligne ou non.
hu: Ez az elem jelenleg látható online vagy sem.
nl: Is dit item momenteel online zichtbaar of niet.
pt: Este item está atualmente visível online ou não.

source: Mark selected entries as published
bg: Маркирайте избраните записи като публикувани
de: Ausgewählte Einträge als veröffentlicht markieren
es: Marcar las entradas seleccionadas como publicadas
fr: Marquer les entrées sélectionnées comme publiées
hu: A kiválasztott bejegyzések megjelölése közzéteszéseként
nl: Markeer geselecteerde items als gepubliceerd
pt: Marcar entradas selecionadas como publicadas

source: No news items were selected.
bg: Не са избрани новини.
de: Es wurden keine Nachrichtenartikel ausgewählt.
es: No se seleccionaron artículos de noticias.
hu: Nem választottál hír elemeket.
pt: Nenhum item de notícias foi selecionado.

source: Export selected news items
bg: Експортирайте избраните новини
de: Ausgewählte Nachrichtenartikel exportieren
es: Exportar artículos de noticias seleccionados
hu: Exportáld a kiválasztott hír elemeket
pt: Exportar itens de notícias selecionados

source: Invalid JSON file. Please check the file format.
bg: Невалиден JSON файл. Моля, проверете формата на файла.
de: Ungültige JSON-Datei. Bitte überprüfe das Dateiformat.
es: Archivo JSON no válido. Por favor, revisa el formato del archivo.
hu: Érvénytelen JSON fájl. Kérlek, ellenőrizd a fájlformátumot.
pt: Arquivo JSON inválido. Verifique o formato do arquivo.

source: Error importing news items: {0}
bg: Грешка при импортиране на новини: {0}
de: Fehler beim Importieren der Nachrichtenartikel: {0}
es: Error al importar artículos de noticias: {0}
hu: Hiba a hírek importálásakor: {0}
pt: Erro ao importar itens de notícias: {0}

source: Import news items
bg: Импортирайте новини
de: Nachrichtenartikel importieren
es: Importar artículos de noticias
hu: Hírek importálása
pt: Importar itens de notícias

source: Main image
bg: Основно изображение
de: Hauptbild
es: Imagen principal
fr: Image principale
hu: Fő kép
nl: Hoofdafbeelding
pt: Imagem principal

source: Shows at the top of your post.
bg: Показва се в горната част на публикацията ви.
de: Zeigt oben an deinem Beitrag.
es: Muestra en la parte superior de tu post.
fr: Montre en haut de votre message.
hu: Megjelenik a bejegyzés tetején.
nl: Toont zich bovenaan je post.
pt: Mostra no topo do seu post.

source: language
bg: език
de: sprache
es: idioma
fr: Langue
hu: nyelv
nl: taal
pt: Idioma

source: Allow comments
bg: Разрешете коментари
de: Kommentare erlauben
es: Permitir comentarios
fr: Autoriser les commentaires
hu: Hozzáférés engedélyezése
nl: Sta berichten toe
pt: Permitir comentários

source: news item
bg: новинарски елемент
de: news Artikel
es: noticia
fr: article d'actualité
hu: hírek elem
nl: nieuwsbericht
pt: item de notícia

source: news items
bg: новинарски елементи
de: nachrichten
es: noticias
fr: actualités
hu: hírek elemek
nl: nieuwsberichten
pt: itens de notícias

source: Preview
bg: Преглед
de: Vorschau
es: Vista previa
fr: Aperçu
hu: Előnézet
pt: Pré-visualizar
