Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# email
source: <p>Unfortunately, you have not been selected for the activity ‘%(title)s’.</p> <p>Don’t worry, there are more activities out there that need your help. Head over to the activity overview page to see if there is something for you.</p>
bg: <p>За съжаление, не сте избрани за дейността ‘%(title)s’.</p> <p>Не се притеснявайте, има много дейности, които се нуждаят от вашата помощ. Отидете на страницата с преглед на дейности, за да видите дали има нещо за вас.</p>
de: <p>Leider wurden Sie nicht für die Aktivität ‘%(title)s’ ausgewählt.</p> <p>Keine Sorge, es gibt mehr Aktivitäten, die Ihre Hilfe benötigen. Gehen Sie zur Übersicht der Aktivitäten, um zu sehen, ob es etwas für Sie gibt.</p>
es: <p>Desafortunadamente, no has sido seleccionado para la actividad ‘%(title)s’.</p> <p>No te preocupes, hay más actividades allá afuera que necesitan tu ayuda. Ve a la página de resumen de la actividad para ver si hay algo para ti.</p>
fr: <p>Malheureusement, vous n'avez pas été sélectionné pour l'activité ‘%(title)s’.</p> <p>Ne vous inquiétez pas, il y a d'autres activités qui ont besoin de votre aide. Rendez-vous sur la page d'aperçu de l'activité pour voir s'il y a quelque chose pour vous.</p>
nl: <p>Helaas, je bent niet geselecteerd voor de activiteit "%(title)s".</p> <p>Geen zorgen, er zijn nog meer activiteiten die je hulp nodig hebben. Ga naar de overzichtspagina met activiteiten om te kijken of er iets voor jou tussen zit.</p>
pt: <p>Infelizmente, você não foi selecionado para a atividade ‘%(title)s’.</p> <p>Não se preocupe, há mais atividades por aí que precisam da sua ajuda. Vá para a página de visão geral da atividade para ver se há algo para você.</p>

# email
source: <p>You have been removed as participant for the activity "%(title)s".</p> <p>Don’t worry, there are more activities out there that need your help. Head over to the activity overview page to see if there is something for you.</p>
bg: <p>Вие сте премахнати като участник от дейността "%(title)s".</p> <p>Не се притеснявайте, има много дейности, които се нуждаят от вашата помощ. Отидете на страницата с преглед на дейности, за да видите дали има нещо за вас.</p>
de: <p>Sie wurden als Teilnehmer für die Aktivität "%(title)s" entfernt.</p> <p>Keine Sorge, es gibt mehr Aktivitäten, die Ihre Hilfe benötigen. Gehen Sie zur Übersicht der Aktivitäten, um zu sehen, ob es etwas für Sie gibt.</p>
es: <p>Has sido eliminado como participante de la actividad "%(title)s".</p> <p>No te preocupes, hay más actividades allá afuera que necesitan tu ayuda. Ve a la página de resumen de la actividad para ver si hay algo para ti.</p>
fr: <p>Vous avez été retiré en tant que participant à l'activité "%(title)s".</p> <p>Ne vous inquiétez pas, il y a d'autres activités qui ont besoin de votre aide. Rendez-vous sur la page d'aperçu de l'activité pour voir s'il y a quelque chose pour vous.</p>
nl: <p>Je bent verwijderd als deelnemer voor de activiteit "%(title)s".</p> <p>Geen zorgen, er zijn nog meer activiteiten die je hulp nodig hebben. Ga naar de overzichtspagina met activiteiten om te kijken of er iets voor jou tussen zit.</p>
pt: <p>Você foi removido como participante da atividade "%(title)s".</p> <p>Não se preocupe, há mais atividades lá fora que precisam da sua ajuda. Vá para a página de visão geral da atividade para ver se há algo para você.</p>

# email
source: %(participant_name)s has been removed from your activity "%(title)s".
bg: %(participant_name)s е премахнат от вашата активност "%(title)s".
de: %(participant_name)s wurde von Ihrer Aktivität "%(title)s " entfernt.
es: Se ha eliminado %(participant_name)s de su actividad "%(title)s".
fr: %(participant_name)s a été retiré de votre activité "%(title)s".
nl: %(participant_name)s is verwijderd van jouw activiteit "%(title)s".
pt: %(participant_name)s foi removido da sua atividade "%(title)s".

# email
source: <p>%(applicant_name)s has withdrawn from your activity "%(title)s"!</p>
bg: <p>%(applicant_name)s се е оттеглил от вашата дейност "%(title)s"!</p>
de: <p>%(applicant_name)s hat sich von Ihrer Aktivität "%(title)s" zurückgezogen!</p>
es: <p>%(applicant_name)s se ha retirado de tu actividad "%(title)s"!</p>
fr: <p>%(applicant_name)s s'est retiré de votre activité "%(title)s" !</p>
pt: <p>%(applicant_name)s se retirou da sua atividade "%(title)s"!</p>

# email
source: %(name)s has been removed from your activity "%(title)s".
bg: %(name)s е премахнат от вашата активност "%(title)s".
de: %(name)s wurde von Ihrer Aktivität "%(title)s " entfernt.
es: Se ha eliminado %(name)s de su actividad "%(title)s".
fr: %(name)s a été retiré de votre activité "%(title)s".
nl: %(name)s is verwijderd van je activiteit "%(title)s".
pt: %(name)s foi removido da sua atividade "%(title)s".

# email
source: <p>%(name)s has withdrawn from your activity "%(title)s"!</p>
bg: <p>%(name)s се е оттеглил от вашата дейност "%(title)s"!</p>
de: <p>%(name)s hat sich von Ihrer Aktivität "%(title)s" zurückgezogen!</p>
es: <p>%(name)s se ha retirado de tu actividad "%(title)s"!</p>
fr: <p>%(name)s s'est retiré de votre activité "%(title)s" !</p>
pt: <p>%(name)s se retirou da sua atividade "%(title)s"!</p>

# email
source: <p>You have been added as a participant to the activity "%(title)s", which has already taken place.</p> <p>We're happy to let you know that your contribution has been recorded—thank you for being a part of it! </p>
bg: <p>Добавени сте като участник в дейността "%(title)s", която вече се е състояла.</p> <p>С радост ви информираме, че вашият принос е записан — благодаря, че сте част от него!</p>
de: <p>Sie wurden als Teilnehmer an der Aktivität "%(title)s" hinzugefügt, die bereits stattgefunden hat.</p> <p>Wir freuen uns, Ihnen mitteilen zu können, dass Ihr Beitrag erfasst wurde – danke, dass Sie ein Teil davon sind! </p>
es: <p>Has sido agregado como participante a la actividad "%(title)s", que ya ha tenido lugar.</p> <p>Estamos felices de informarte que tu contribución ha sido registrada—¡gracias por ser parte de ello! </p>
fr: <p>Vous avez été ajouté en tant que participant à l'activité "%(title)s", qui a déjà eu lieu.</p> <p>Nous sommes heureux de vous informer que votre contribution a été enregistrée—merci d’y avoir participé ! </p>
pt: <p>Você foi adicionado como participante da atividade "%(title)s", que já ocorreu.</p> <p>Estamos felizes em informar que sua contribuição foi registrada—obrigado por fazer parte dela! </p>

# email
source: <p>You are registered for a time slot for the activity "%(title)s"!</p>
bg: <p>Регистриран сте за времеви слот за активността "%(title)s"!</p>
de: <p>Sie sind für einen Zeitslot für die Aktivität "%(title)s"registriert!</p>
es: <p>Está registrado para un intervalo de tiempo para la actividad "%(title)s"!</p>
fr: <p>Vous êtes inscrit à un créneau horaire pour l'activité "%(title)s"!</p>
nl: <p>Je bent aangemeld voor een tijdsblok voor de activiteit "%(title)s"!</p>
pt: <p>Você está registrado para um horário para a atividade "%(title)s"!</p>

# email
source: Make sure to register your hours using the code or URL found on the activity detail page.
bg: Уверете се, че регистрирате своите часове, използвайки кода или URL адреса, намерен на страницата с детайли на активността.
de: Stellen Sie sicher, dass Sie Ihre Stunden mit dem Code oder der URL auf der Detailseite der Aktivität registrieren.
es: Asegúrate de registrar tus horas utilizando el código o URL que se encuentra en la página de detalles de la actividad.
pt: Certifique-se de registrar suas horas usando o código ou URL encontrado na página de detalhes da atividade.

# email
source: <p>You have withdrawn from a slot from the activity "%(title)s".</p> <p>Here's the info of the slot your no longer participating in:</p>
bg: <p>Вие се оттеглихте от слот за инициативата "%(title)s".</p> <p>Ето информацията за слота, от който вече не участвате:</p>
de: <p>Sie haben sich von einem Slot der Aktivität "%(title)s" zurückgezogen.</p> <p>Hier sind die Informationen zum Slot, an dem Sie nicht mehr teilnehmen:</p>
es: <p>Te has retirado de un espacio en la actividad "%(title)s".</p> <p>Aquí tienes la información del espacio en el que ya no participas:</p>
fr: <p>Vous vous êtes retiré d'un créneau de l'activité "%(title)s".</p> <p>Voici les informations sur le créneau dont vous ne participez plus :</p>
pt: <p>Você se retirou de um slot da atividade "%(title)s".</p> <p>Aqui estão as informações do slot que você não está mais participando:</p>

# email
source: <p>You have been scheduled for the activity "%(title)s".</p>
bg: <p>Вие сте насрочени за активността "%(title)s".</p>
de: <p>Sie wurden für die Aktivität "%(title)s" geplant.</p>
es: <p>Se ha programado para la actividad "%(title)s".</p>
fr: <p>Vous avez été planifié pour l'activité "%(title)s".</p>
nl: <p>Je bent ingepland voor de activiteit "%(title)s".</p>
pt: <p>Você foi agendado para a atividade "%(title)s".</p>

# email
source: <b>Participation details:</b>
bg: <b>Детайли за участие:</b>
de: <b>Teilnehmerdaten:</b>
es: <b>Detalles de participación:</b>
fr: <b>Détails de la participation :</b>
nl: <b>Details:</b>
pt: <b>Detalhes de participação:</b>

# email
source: <p>You have withdrawn from the activity "%(title)s".</p>
bg: <p>Вие сте се оттеглили от активността "%(title)s".</p>
de: <p>Sie haben die Aktivität "%(title)s" zurückgezogen.</p>
es: <p>Te has retirado de la actividad "%(title)s".</p>
fr: <p>Vous avez retiré de l'activité "%(title)s".</p>
nl: <p>Je hebt je afgemeld voor de activiteit "%(title)s".</p>
pt: <p>Você se retirou da atividade "%(title)s".</p>

source: What's next:
bg: Какво следва:
de: Was ist weiter:
es: ¿Qué sigue:
fr: Prochain:
nl: Volgende stappen:
pt: E em seguida:

source: Review
bg: Преглед
de: Überprüfen
es: Revisión
fr: Évaluer
nl: Beoordeling
pt: Avaliar

source: The activity manager will review your application.
bg: Управителят на активността ще прегледа вашата кандидatura.
de: Der Aktivitätsmanager überprüft Ihre Anwendung.
es: El administrador de la actividad revisará tu solicitud.
fr: Le gestionnaire d'activités examinera votre demande.
nl: De manager van de activiteit zal je aanmelding beoordelen.
pt: O gerenciador de atividade irá rever seu aplicativo.

source: Contribute
bg: Допринасяте
de: Mitwirken
es: Contribuir
fr: Contribuer
nl: Deelnemen
pt: Contribuir

source: When you are accepted you can participate at the place and time indicated below.
bg: Когато бъдете приети, можете да участвате на мястото и в часа, посочени по-долу.
de: Wenn du akzeptiert wirst, kannst du am unten angegebenen Ort und an der angegebenen Zeit teilnehmen.
es: Cuando seas aceptado, podrás participar en el lugar y hora indicados a continuación.
fr: Lorsque vous êtes accepté, vous pouvez participer au lieu et à l'heure indiqués ci-dessous.
pt: Quando você for aceito, poderá participar no local e horário indicados abaixo.

# email
source: You joined an activity on <b>%(site_name)s!</b>
bg: Вие се регистрирахте за активност на <b>%(site_name)s!</b>
de: Du hast einer Aktivität auf <b>%(site_name)sbeigetreten!</b>
es: ¡Te uniste a una actividad en <b>%(site_name)s!</b>
fr: Vous avez rejoint une activité sur <b>%(site_name)s!</b>
nl: Je neemt deel aan een activiteit op <b>%(site_name)s!</b>
pt: Você se juntou a uma atividade em <b>%(site_name)s!</b>

# email
source: Make sure to register your hours using the code or URL found on the activity detail page.
bg: Уверете се, че регистрирате своите часове, използвайки кода или URL адреса, намерен на страницата с детайли на активността.
de: Stellen Sie sicher, dass Sie Ihre Stunden mit dem Code oder der URL auf der Detailseite der Aktivität registrieren.
es: Asegúrate de registrar tus horas utilizando el código o URL que se encuentra en la página de detalles de la actividad.
pt: Certifique-se de registrar suas horas usando o código ou URL encontrado na página de detalhes da atividade.

# email
source: Once accepted, you are expected to spend around %(duration)s hour during the set period, although the actual time may vary. If no period is defined, then you can contribute at anytime that suits you.
bg: След като бъдете одобрени, се очаква да прекарате около %(duration)s час по време на зададения период, макар че действителното време може да варира. Ако няма зададен период, можете да допринасяте по всяко време, което ви подхожда.
de: Wenn Sie akzeptiert werden, wird erwartet, dass Sie während des festgelegten Zeitraums etwa %(duration)s Stunde(n) verbringen, obwohl die tatsächliche Zeit variieren kann. Wenn kein Zeitraum definiert ist, können Sie jederzeit einen Beitrag leisten, der Ihnen passt.
es: Una vez aceptado, se espera que dediques alrededor de %(duration)s hora durante el período establecido, aunque el tiempo real puede variar. Si no se define ningún período, puedes contribuir en cualquier momento que te convenga.
pt: Uma vez aceito, espera-se que você dedique cerca de %(duration)s hora durante o período estabelecido, embora o tempo real possa variar. Se nenhum período for definido, você pode contribuir a qualquer momento que lhe convier.

# email
source: Once accepted, you are expected to spend around %(duration)s hours during the set period, although the actual time may vary. If no period is defined, then you can contribute at anytime that suits you.
bg: След като бъдете одобрени, се очаква да прекарате около %(duration)s часа по време на зададения период, макар че действителното време може да варира. Ако няма зададен период, можете да допринасяте по всяко време, което ви подхожда.
de: Wenn Sie akzeptiert werden, wird erwartet, dass Sie während des festgelegten Zeitraums etwa %(duration)s Stunden verbringen, obwohl die tatsächliche Zeit variieren kann. Wenn kein Zeitraum definiert ist, können Sie jederzeit einen Beitrag leisten, der Ihnen passt.
es: Una vez aceptado, se espera que dediques alrededor de %(duration)s horas durante el período establecido, aunque el tiempo real puede variar. Si no se define ningún período, puedes contribuir en cualquier momento que te convenga.
pt: Uma vez aceito, espera-se que você dedique cerca de %(duration)s horas durante o período estabelecido, embora o tempo real possa variar. Se nenhum período for definido, você pode contribuir a qualquer momento que lhe convier.

# email
source: Expect to spend around %(duration)s hour during the set period, although the actual time may vary. If no period is defined, then you can contribute at anytime that suits you.
bg: Очаквайте да прекарате около %(duration)s час по време на зададения период, макар че действителното време може да варира. Ако няма зададен период, можете да допринасяте по всяко време, което ви подхожда.
de: Erwarten Sie, dass Sie während des festgelegten Zeitraums etwa %(duration)s Stunde(n) verbringen, obwohl die tatsächliche Zeit variieren kann. Wenn kein Zeitraum definiert ist, können Sie jederzeit einen Beitrag leisten, der Ihnen passt.
es: Se espera que dediques alrededor de %(duration)s hora durante el período establecido, aunque el tiempo real puede variar. Si no se define ningún período, puedes contribuir en cualquier momento que te convenga.
pt: Espere dedicar cerca de %(duration)s hora durante o período estabelecido, embora o tempo real possa variar. Se nenhum período for definido, você pode contribuir a qualquer momento que lhe convier.

# email
source: Expect to spend around %(duration)s hours during the set period, although the actual time may vary. If no period is defined, then you can contribute at anytime that suits you.
bg: Очаквайте да прекарате около %(duration)s часа по време на зададения период, макар че действителното време може да варира. Ако няма зададен период, можете да допринасяте по всяко време, което ви подхожда.
de: Erwarten Sie, dass Sie während des festgelegten Zeitraums etwa %(duration)s Stunden verbringen, obwohl die tatsächliche Zeit variieren kann. Wenn kein Zeitraum definiert ist, können Sie jederzeit einen Beitrag leisten, der Ihnen passt.
es: Se espera que dediques alrededor de %(duration)s horas durante el período establecido, aunque el tiempo real puede variar. Si no se define ningún período, puedes contribuir en cualquier momento que te convenga.
pt: Espere dedicar cerca de %(duration)s horas durante o período estabelecido, embora o tempo real possa variar. Se nenhum período for definido, você pode contribuir a qualquer momento que lhe convier.

# email
source: Make sure to register your hours using the code or URL found on the activity detail page.
bg: Уверете се, че регистрирате своите часове, използвайки кода или URL адреса, намерен на страницата с детайли на активността.
de: Stellen Sie sicher, dass Sie Ihre Stunden mit dem Code oder der URL auf der Detailseite der Aktivität registrieren.
es: Asegúrate de registrar tus horas utilizando el código o URL que se encuentra en la página de detalles de la actividad.
pt: Certifique-se de registrar suas horas usando o código ou URL encontrado na página de detalhes da atividade.

# email
source: <p>%(applicant_name)s has joined your activity "%(title)s"!</p> <p>Give the new participant a warm welcome.</p>
bg: <p>%(applicant_name)s се е присъединил към вашата активност "%(title)s"!</p> <p>Дайте на новия участник топло посрещане.</p>
de: <p>%(applicant_name)s hat Ihre Aktivität "%(title)s"beigetreten!</p> <p>Geben Sie dem neuen Teilnehmer einen herzlichen Empfang.</p>
es: <p>%(applicant_name)s se ha unido a tu actividad "%(title)s"!</p> <p>Dale una calurosa bienvenida al nuevo participante.</p>
fr: <p>%(applicant_name)s a rejoint votre activité "%(title)s"!</p> <p>Donner un accueil chaleureux au nouveau participant.</p>
nl: <p>%(applicant_name)s heeft zich aangemeld voor je activiteit "%(title)s"!</p> <p>Geef de nieuwe deelnemer een warm welkom.</p>
pt: <p>%(applicant_name)s se juntou à sua atividade "%(title)s"!</p> <p>Dê ao novo participante uma calorosa recepção.</p>

# email
source: <p>%(applicant_name)s applied to your activity "%(title)s".<p> <p>Review the application and decide if this person is the right fit.</p>
bg: <p>%(applicant_name)s кандидатства за вашата активност "%(title)s".<p> <p>Прегледайте кандидатурата и решете дали този човек е подходящ.</p>
de: <p>%(applicant_name)s auf Ihre Aktivität "%(title)s" angewendet.<p> <p>Überprüfen Sie die Anwendung und entscheiden Sie, ob diese Person die richtige Wahl ist.</p>
es: <p>%(applicant_name)s aplicado a su actividad "%(title)s".<p> <p>Revise la aplicación y decida si esta persona es la que más le corresponde.</p>
fr: <p>%(applicant_name)s appliqué à votre activité "%(title)s".<p> <p>Examinez la demande et décidez si cette personne est en bon état.</p>
nl: <p>%(applicant_name)s heeft zich aangemeld voor je activiteit "%(title)s".</p> <p>Bekijk de aanmelding en beslis of deze persoon geschikt is voor je activiteit.</p>
pt: <p>%(applicant_name)s se candidatou à sua atividade "%(title)s".<p> <p>Revise o pedido e decida se essa pessoa é a escolha certa.</p>

# email
source: <p>{user} have restarted your contribution to "%(title)s".</p>
bg: <p>{user} е възобновил вашия принос към "%(title)s".</p>
de: <p>{user} haben Ihren Beitrag zu "%(title)s" neu gestartet.</p>
es: <p>{user} ha reiniciado tu contribución a "%(title)s".</p>
fr: <p>{user} a redémarré votre contribution à "%(title)s".</p>
nl: <p>{user} heeft jouw deelname aan "%(title)s" hervat.</p>
pt: <p>{user} reiniciou sua contribuição para "%(title)s".</p>

# email
source: <p>%(user)s have stopped your contributions to "%(title)s".</p>
bg: <p>%(user)s е спрял вашите вноски към "%(title)s".</p>
de: <p>%(user)s haben Ihre Beiträge zu "%(title)s" beendet.</p>
es: <p>%(user)s ha detenido tus contribuciones a "%(title)s".</p>
fr: <p>%(user)s ont arrêté vos contributions à "%(title)s".</p>
nl: <p>%(user)s heeft jouw deelname aan "%(title)s" gestopt.</p>
pt: <p>%(user)s interrompeu suas contribuições para "%(title)s".</p>

# email
source: %(applicant_name)s has registered their team for your activity "%(title)s"!
bg: %(applicant_name)s е регистрирал своя екип за вашата активност "%(title)s"!
de: %(applicant_name)s hat sein Team für Ihre Aktivität angemeldet "%(title)s"!
es: %(applicant_name)s ha registrado su equipo para tu actividad "%(title)s"!
fr: %(applicant_name)s a enregistré son équipe pour votre activité "%(title)s"!
nl: %(applicant_name)s heeft zich geregistreerd met een team voor je activiteit "%(title)s"!
pt: %(applicant_name)s registrou sua equipe para sua atividade "%(title)s"!

# email
source: Next steps:
bg: Следващи стъпки:
de: Nächste Schritte:
es: Siguientes pasos:
fr: Prochaines étapes :
nl: Volgende stappen:
pt: Próximos passos:

# email
source: <ol> <li>Contact the team captain %(applicant_name)s to discuss a specific date, time and location for when they can take part in your activity.</li> <li>Add this information to the team via the ‘Unscheduled’ tab on the team list on the activity page. The team captain and team members will be notified when the information is added.</li> </ol>
bg: <ol> <li>Свържете се с капитана на екипа %(applicant_name)s, за да обсъдите конкретна дата, час и място, когато те могат да вземат участие в дейността ви.</li> <li>Добавете тази информация в екипа чрез раздела ‘Неопределен’ в списъка с екипите на страницата на дейността. Капитанът на екипа и членовете ще бъдат уведомени, когато информацията бъде добавена.</li> </ol>
de: <ol> <li>Kontaktiere den Teamkapitän %(applicant_name)s um ein bestimmtes Datum zu besprechen Zeit und Ort für die Teilnahme an Ihrer Aktivität.</li> <li>Fügen Sie diese Informationen dem Team über die Registerkarte „Ungeplant“ auf der Teamliste auf der Aktivitätsseite hinzu. Der Teamkapitän und Teammitglieder werden benachrichtigt, wenn die Informationen hinzugefügt werden.</li> </ol>
es: <ol> <li>Contacta al capitán del equipo %(applicant_name)s para discutir una fecha, hora y lugar específicos para cuando pueden participar en tu actividad.</li> <li>Agrega esta información al equipo a través de la pestaña 'No programado' en la lista de equipos en la página de actividad. El capitán del equipo y los miembros del equipo serán notificados cuando se agregue la información.</li> </ol>
fr: <ol> <li>Contactez le capitaine d'équipe %(applicant_name)s pour discuter d'une date, d'une heure et d'un lieu précis pour quand ils peuvent participer à votre activité.</li> <li>Ajoutez ces informations à l'équipe via l'onglet ‘Non planifié’ sur la liste des équipes sur la page de l'activité. Le capitaine de l'équipe et les membres de l'équipe seront avertis lorsque l'information sera ajoutée.</li> </ol>
nl: <ol> <li>Neem contact op met de teamleider %(applicant_name)s om een specifieke datum, tijd en locatie te bespreken waarop ze aan jouw activiteit kunnen deelnemen.</li> <li>Voeg deze informatie toe aan het team via de pagina van je activiteit. De teamleider en teamleden worden op de hoogte gesteld wanneer de informatie is toegevoegd.</li> </ol>
pt: <ol> <li>Entre em contato com o capitão da equipe %(applicant_name)s para discutir uma data específica, tempo e localização para quando eles podem participar da sua atividade.</li> <li>Adicione esta informação à equipe através da aba 'Desprogramado' na lista de equipes na página de atividades. O capitão da equipe e os membros da equipe serão notificados quando a informação for adicionada.</li> </ol>

# email
source: Team captain contact details:
bg: Данни за контакт на капитана на екипа:
de: Kontaktdaten Team-Kapitän:
es: Detalles de contacto del capitán del equipo:
fr: Coordonnées du capitaine d'équipe :
nl: Teamleider contactgegevens:
pt: Detalhes de contato do capitão:
