Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: earlier
bg: по-рано
de: früher
es: antes
fr: plus tôt
hu: korábban
nl: eerder
pt: Anteriormente

source: Detail
bg: Детайл
de: Details
es: Detalles
fr: Détail
hu: Részletek
nl: Details
pt: Detalhe

source: Upcoming
bg: Предстоящ
de: Bevorstehende
es: Próximamente
fr: À venir
hu: Közelgő
nl: Toekomstige
pt: Próximos

source: Passed
bg: Преминал
de: Übergeben
es: Pasado
fr: Réussi
hu: Történt
nl: Gepasseerd
pt: Aprovado

source: day
bg: ден
de: tag
es: día
fr: jour
hu: nap
nl: dag
pt: Dia

source: week
bg: седмица
de: woche
es: semana
fr: Semaine
hu: hét
pt: Semana

source: xth weekday of the month
bg: x-ти работен ден от месеца
de: xter Wochentag des Monats
es: x día semanal del mes
fr: xe jour de la semaine du mois
hu: x-edik hétköznap a hónapban
nl: zoveelste weekdag van de maand
pt: xth dia semanal do mês

source: day x of the month
bg: ден x от месеца
de: Tag x des Monats
es: día x del mes
fr: jour x du mois
hu: x. nap a hónapban
nl: zoveelste dag van de maand
pt: dia x do mês

source: Repeat
bg: Повторение
de: Wiederholen
es: Repetir
fr: Répéter
hu: Ismétlés
nl: Herhalen
pt: Repetir

source: End date
bg: Крайна дата
de: Enddatum
es: Fecha de fin
fr: Date de fin
hu: Befejezési dátum
nl: Einddatum
pt: Data de término

source: This is the date the time slots will repeat until. Allow for a long loading time if more than 20 time blocks have to be created.
bg: Това е датата, до която времевите слотове ще се повтарят. Позволете дълго време за зареждане, ако трябва да се създадат повече от 20 времеви блока.
de: Dies ist das Datum, das sich die Zeitfenster bis zu wiederholen werden. Für eine lange Ladezeit erlauben, wenn mehr als 20 Zeitblöcke erstellt werden müssen.
es: Esta es la fecha hasta la cual se repetirán los intervalos de tiempo. Permita un largo tiempo de carga si se deben crear más de 20 bloques de tiempo.
fr: Il s'agit de la date à laquelle les créneaux horaires se répèteront jusqu'à ce jour. Permettre une longue durée de chargement si plus de 20 blocs de temps doivent être créés.
hu: Ez a dátum, ameddig a időblokkok meg fognak ismétlődni. Hosszú betöltési időt engedélyezzen, ha több mint 20 időblokkot kell létrehozni.
nl: Dit is de datum tot waar de tijdslots zich zullen herhalen. Een lange laadtijd is mogelijk als er meer dan 20 tijdslots gemaakt moeten worden.
pt: Esta é a data em que os intervalos de horas irão repetir-se. Permite por um longo tempo de carregamento se mais de 20 blocos tiverem que ser criados.

source: Duplicate slot
bg: Дублиран слот
es: ¿Slot duplicado?
hu: Duplikált időablak
nl: Tijdsslot dupliceren

source: Daily
bg: Ежедневно
de: Täglich
es: Diario
fr: Tous les jours
hu: Napi
nl: Dagelijks
pt: Diariamente

source: Weekly on the {weekday}
bg: Наскоро всяка седмица в {weekday}
de: Wöchentlich am {weekday}
es: Semanalmente el {weekday}
fr: Hebdomadaire sur la {weekday}
hu: Heti a {weekday} napon
nl: Wekelijks op de {weekday}
pt: Semanalmente no {weekday}

source: Monthly on the {nth} {weekday}
bg: Наскоро всеки {nth} {weekday}
de: Monatlich auf {nth} {weekday}
es: Mensualmente el {nth} {weekday}
fr: Mensuel sur la {nth} {weekday}
hu: Havonta a {nth} {weekday} napon
nl: Elke {nth} {weekday} van de maand
pt: Mensalmente no {nth} {weekday}

source: Monthly on the {monthday}
bg: Наскоро на {monthday}
de: Monatlich am {monthday}
es: Mensualmente el {monthday}
fr: Mensuel sur la {monthday}
hu: Havonta a {monthday} napon
nl: Maandelijks op de {monthday}
pt: Mensalmente no {monthday}

source: Options here are based on when this time slot takes place - {start}
bg: Опциите тук са базирани на времето, в което се провежда този времеви слот - {start}
de: Die Optionen basieren auf dem Zeitpunkt des Slot - {start}
es: Las opciones aquí se basan en cuándo tiene lugar este intervalo de tiempo - {start}
fr: Les options ici sont basées sur le moment où ce créneau horaire a lieu - {start}
hu: Itt az opciók attól függenek, hogy mikor zajlik ez az időblokk - {start}
nl: Opties hier zijn gebaseerd op wanneer dit tijdslot plaatsvindt - {start}
pt: As opções aqui são baseadas em quando este horário ocorre - {start}

source: Email participants that they have been added to this slot.
bg: Изпратете имейл на участниците, че са добавени в този слот.
de: E-Mail-Teilnehmer, die zu diesem Platz hinzugefügt wurden.
es: Enviar correo electrónico a los participantes de que han sido añadidos a este slot.
fr: Envoyez un courriel aux participants qu'ils ont été ajoutés à cet emplacement.
hu: Email értesítés a résztvevőknek, hogy hozzá lettek adva ehhez az időablakhoz.
nl: E-mail deelnemers dat ze aan dit tijdsblok zijn toegevoegd.
pt: Participantes de e-mail que eles foram adicionados a este slot.

source: Accepted participants
bg: Приети участници
de: Akzeptierte Teilnehmer
es: Participantes aceptados
fr: Participants acceptés
hu: Elfogadott résztvevők
nl: Geaccepteerde deelnemers
pt: Participantes aceitos

source: %(dates)s time slots created
bg: %(dates)s времеви слотове създадени
de: %(dates)s Zeitnischen erstellt
es: Se han creado %(dates)s intervalos de tiempo
fr: Créé des créneaux horaires %(dates)s
hu: %(dates)s időblokk létrehozva
nl: %(dates)s tijdslots aangemaakt
pt: %(dates)s faixas horárias criadas

source: slots
bg: слотове
es: ranuras
fr: créneaux
hu: slotok
nl: tijdsblokken
pt: vagas

source: View slot
bg: Преглед на слота
de: Slot anzeigen
es: Ver ranura
fr: Voir le créneau
hu: Slot megtekintése
nl: Bekijk tijdsblok
pt: Ver slot

source: Create slot
bg: Създайте слот
de: Slot erstellen
es: Crear espacio
fr: Créer un emplacement
hu: Slot létrehozása
nl: Tijdsblok aanmaken
pt: Criar slot

source: Remote/Online
bg: Дистанционно/Онлайн
es: Remoto/en línea
fr: Télécommande/en ligne
hu: Távoli/Online
pt: Remoto/Online

source: Date, Time & Location
bg: Дата, час и място
de: Datum, Zeit & Ort
es: Fecha, hora y ubicación
fr: Date, heure et lieu
hu: Dátum, idő és helyszín
nl: Datum, tijd & locatie
pt: Data, Hora & Localização

source: Answer
bg: Отговор
de: Antwort
es: Responder
fr: Répondre
hu: Válasz
pt: Responder

source: users
bg: потребители
de: benutzer
es: usuarios
fr: utilisateurs
hu: felhasználók
nl: gebruikers
pt: Usuários

source: Users with this skill
bg: Потребители с това умение
de: Benutzer mit dieser Fähigkeit
es: Usuarios con esta habilidad
fr: Utilisateurs avec cette compétence
hu: Felhasználók ezzel a képességgel
nl: Gebruikers met deze vaardigheid
pt: Usuários com esta habilidade

source: Create contribution
bg: Създайте внос
de: Beitrag erstellen
es: Crear contribución
fr: Créer une présentation
hu: Hozz létre hozzájárulást
nl: Maak een bijdrage aan
pt: Criar contribuição

source: Create preparation time contribution
bg: Създайте внос за време за подготовка
de: Vorbereitungszeitbeitrag erstellen
es: Crear contribución de tiempo de preparación
fr: Créer une présentation du temps de préparation
hu: Hozz létre előkészítési időhozzájárulást
nl: Maak een tijdsbijdrage aan
pt: Criar contribuição em tempo de preparação

source: Update related contributions
bg: Актуализирайте свързаните вноски
de: Zugehörige Beiträge aktualisieren
es: Actualizar contribuciones relacionadas
fr: Mettre à jour les contributions connexes
hu: Frissítsd a kapcsolódó hozzájárulásokat
nl: Update gerelateerde bijdragen
pt: Atualizar contribuições relacionadas

source: Create overall contribution
bg: Създайте общ внос
de: Gesamtbeitrag erstellen
es: Crear contribución total
fr: Créer une contribution globale
hu: Hozz létre átfogó hozzájárulást
nl: Creëer totale bijdrage
pt: Criar contribuição geral

source: End the activity
bg: Приключване на дейността
de: Aktivität beenden
es: Finalizar la actividad
fr: Mettre fin à l'activité
hu: Zárd le a tevékenységet
nl: Activiteit beëindigen
pt: Encerrar a atividade

source: Clear the deadline of the activity
bg: Изчистете крайната дата на дейността
de: Lösche die Frist der Aktivität
es: Borrar la fecha límite de la actividad
fr: Effacer la date limite de l'activité
hu: Töröld a tevékenység határidejét
nl: Verwijder de deadline van de activiteit
pt: Limpe o prazo limite da atividade

source: Unlock unfilled slots for {activity}
bg: Разблокирайте незапълнените слотове за {activity}
de: Entsperren Sie unausgefüllte Plätze für {activity}
es: Desbloquear ranuras sin llenar para {activity}
fr: Débloquer les emplacements non remplis pour {activity}
hu: Fedezd fel a kitöltetlen időablakokat a {activity}
nl: Ontgrendel niet gevulde tijdsblokken voor {activity}
pt: Desbloquear espaços não preenchidos para {activity}

source: Lock filled slots for {activity}
bg: Заключете запълнените слотове за {activity}
de: Gefüllte Plätze für {activity} sperren
es: Bloquear espacios llenados para {activity}
fr: Verrouiller les emplacements remplis pour {activity}
hu: Zárd le a betelt időablakokat a {activity}
nl: Vergrendel gevulde tijdsblokken voor {activity}
pt: Bloquear espaços preenchidos por {activity}

source: Check preparation time contribution for {participant}
bg: Проверете вноса за време за подготовка за {participant}
de: Überprüfe die Vorbereitungszeit für {participant}
es: Comprobar la contribución del tiempo de preparación para {participant}
fr: Vérifier la présentation du temps de préparation pour {participant}
hu: Ellenőrizd a {participant} előkészítési időhozzájárulását
nl: Controleer de voorbereidingstijd bijdrage van {participant}
pt: Verificar contribuição em tempo de preparação para {participant}

source: Create registration for this participant
bg: Създайте регистрация за този участник
de: Registrierung für diesen Teilnehmer erstellen
es: Crear registro para este participante
fr: Créer une inscription pour ce participant
hu: Hozz létre regisztrációt ehhez a résztvevőhöz
nl: Registratie aanmaken voor deze deelnemer
pt: Criar registro para este usuário

source: Create or assign registration for this participant
bg: Създайте или назначете регистрация за този участник
de: Erstellen oder Zuweisen einer Registrierung für diesen Teilnehmer
es: Crear o asignar registro para este participante
fr: Créer ou assigner une inscription pour ce participant
hu: Hozz létre vagy rendelj regisztrációt ehhez a résztvevőhöz
pt: Criar ou atribuir registro para este participante

source: Delete related registration
bg: Изтрийте свързаната регистрация
de: Zugehörige Registrierung löschen
es: Eliminar registro relacionado
fr: Supprimer l'enregistrement connexe
hu: Töröld a kapcsolódó regisztrációt
nl: Verwijder gerelateerde registratie
pt: Excluir registro relacionado

source: Create slot for this participant
bg: Създайте слот за този участник
de: Slot für diesen Teilnehmer erstellen
es: Crear espacio para este participante
fr: Créer une plage pour ce participant
hu: Hozz létre időablakot ehhez a résztvevőhöz
nl: Maak een tijdsblok aan voor deze deelnemer
pt: Criar slot para este usuário

source: Create participant for this registration
bg: Създайте участник за тази регистрация
de: Teilnehmer für diese Registrierung erstellen
es: Crear participante para este registro
fr: Créer un participant pour cette inscription
hu: Hozz létre résztvevőt ehhez a regisztrációhoz
nl: Maak een deelnemer aan voor deze registratie
pt: Criar usuário para este registro

source: Create slot participant for this registration
bg: Създайте участник за този времеви интервал
de: Slot Teilnehmer für diese Registrierung erstellen
es: Crear participante de slot para este registro
fr: Créer un participant pour cette inscription
hu: Hozz létre időpont résztvevőt ehhez a regisztrációhoz
pt: Criar participante de slot para este registro

source: Create participant for this team member
bg: Създайте участник за този член на екипа
de: Teilnehmer für dieses Teammitglied erstellen
es: Crear participante para este miembro del equipo
fr: Créer un participant pour ce membre de l'équipe
hu: Hozz létre résztvevőt ehhez a csapattaghoz
nl: Maak een deelnemer aan voor dit teamlid
pt: Criar usuário para este membro da equipe

source: Create initial periodic participant for this registration
bg: Създайте първоначален периодичен участник за тази регистрация
de: Erstelle einen ersten periodischen Teilnehmer für diese Registrierung
es: Crear participante periódica inicial para este registro
fr: Créer un participant périodique initial pour cette inscription
hu: Hozz létre kezdeti időszakos résztvevőt ehhez a regisztrációhoz
nl: Maak eerste periodieke gebruiker voor deze registratie
pt: Criar usuário periódico inicial para este registro

source: Adjust initial periodic participant and connect to slot
bg: Настройте първоначалния периодичен участник и свържете го със слота
de: Den ursprünglichen periodischen Teilnehmer anpassen und mit Slot verbinden
es: Ajustar el participante píldico inicial y conectar a la fecha
fr: Ajuster le participant périodique initial et se connecter au créneau
hu: Állítsd be az első időszakos résztvevőt és csatlakoztasd slothoz
nl: Pas de eerste periodieke gebruiker aan en verbind met het tijdsblok
pt: Ajustar usuário periódico inicial e conectar ao slot

source: Create team for this registration
bg: Създайте екип за тази регистрация
de: Team für diese Registrierung erstellen
es: Crear equipo para este registro
fr: Créer une équipe pour cette inscription
hu: Hozz létre csapatot ehhez a regisztrációhoz
nl: Maak een team aan voor deze registratie
pt: Criar equipe para este registro

source: Delete registration if it no longer has participants
bg: Изтрийте регистрацията, ако вече няма участници
de: Registrierung löschen, wenn sie keine Teilnehmer mehr hat
es: Eliminar registro si ya no tiene participantes
hu: Törlés, ha már nem rendelkezik résztvevőkkel
pt: Excluir registro se não tiver mais participantes

source: Create participants for this team slot
bg: Създайте участници за този слот на екипа
de: Teilnehmer für diesen Team-Slot erstellen
es: Crear participantes para esta ranura de equipo
fr: Créer des participants pour ce créneau d'équipe
hu: Hozz létre résztvevőket ehhez a csapat slothoz
nl: Maak deelnemers aan dit team slot aan
pt: Criar participantes para esse slot de equipe

source: Set contributions start date
bg: Настройте начална дата за вноските
de: Startdatum für Beiträge festlegen
es: Establecer fecha de contribución
fr: Définir la date de début des contributions
hu: Állítsd be a hozzájárulások kezdő dátumát
nl: Stel de datum van bijdrage in
pt: Definir data de início das contribuições

source: Lock activity
bg: Заключете дейността
de: Aktivität sperren
es: Bloquear actividad
fr: Verrouiller l'activité
hu: Zárd le a tevékenységet
pt: Bloquear atividade

source: Create registration for this team
bg: Създайте регистрация за този екип
de: Registrieren für dieses Team erstellen
es: Crear registro para este equipo
fr: Créer une inscription pour cette équipe
hu: Hozz létre regisztrációt ehhez a csapathoz
nl: Registratie aanmaken voor dit team
pt: Criar registro para esta equipe

source: Create team member for the team captain
bg: Създайте член на екипа за капитана на екипа
de: Teammitglied für den Team-Kapitän erstellen
es: Crear miembro del equipo para el capitán del equipo
fr: Créer un membre de l'équipe pour le capitaine de l'équipe
hu: Hozz létre csapattagot a csapatkapitánynak
nl: Maak teamlid aan voor de teamkapitein
pt: Criar membro de equipe para o capitão da equipe

source: Create slot for this team
bg: Създайте слот за този екип
de: Slot für dieses Team erstellen
es: Crear espacio para este equipo
fr: Créer un emplacement pour cette équipe
hu: Hozz létre időablakot ehhez a csapathoz
nl: Maak een slot aan voor dit team
pt: Criar slot para esta equipe

source: Create participants for this team member
bg: Създайте участници за този член на екипа
de: Erstelle Teilnehmer für dieses Teammitglied
es: Crear participantes para este miembro del equipo
fr: Créer des participants pour ce membre de l'équipe
hu: Hozz létre résztvevőket ehhez a csapattaghoz
nl: Maak deelnemers aan voor dit team
pt: Criar participantes para este membro da equipe

source: Delete participants for this team member
bg: Изтрийте участниците за този член на екипа
de: Teilnehmer dieses Teammitglieds löschen
es: Eliminar participantes de este miembro del equipo
fr: Supprimer les participants pour ce membre de l'équipe
hu: Töröld a résztvevőket ehhez a csapattaghoz
nl: Verwijder deelnemers voor dit teamlid
pt: Excluir participantes para este membro da equipe

source: Reject registration
bg: Отхвърли регистрацията
de: Registrierung ablehnen
es: Rechazar registro
fr: Rejeter l'inscription
hu: Regisztráció elutasítása
pt: Rejeitar registro

source: You can provide a custom message for the applicant, this will replace the default rejection message.
bg: Можете да предоставите персонализирано съобщение за кандидата, което ще замени стандартното съобщение за отказ.
de: Sie können eine benutzerdefinierte Nachricht für den Antragsteller bereitstellen, dies ersetzt die Standardablehnungsnachricht.
es: Puedes proporcionar un mensaje personalizado para el solicitante, este reemplazará el mensaje de rechazo predeterminado.
fr: Vous pouvez fournir un message personnalisé pour le candidat, cela remplacera le message de rejet par défaut.
hu: Személyre szabott üzenetet küldhetsz a pályázónak, ez felváltja az alapértelmezett elutasító üzenetet.
pt: Você pode fornecer uma mensagem personalizada para o solicitante, isso substituirá a mensagem de rejeição padrão.

source: Accept registration
bg: Приемете регистрацията
de: Registrierung akzeptieren
es: Aceptar registro
fr: Accepter l'inscription
hu: Regisztráció elfogadása
pt: Aceitar registro

source: You can provide a custom message for the applicant, this will replace the default acceptance message.
bg: Можете да предоставите персонализирано съобщение за кандидата, което ще замени стандартното съобщение за прием.
de: Sie können eine benutzerdefinierte Nachricht für den Antragsteller bereitstellen, dies ersetzt die Standardakzeptanznachricht.
es: Puedes proporcionar un mensaje personalizado para el solicitante, este reemplazará el mensaje de aceptación predeterminado.
fr: Vous pouvez fournir un message personnalisé pour le candidat, cela remplacera le message d'acceptation par défaut.
hu: Személyre szabott üzenetet küldhetsz a pályázónak, ez felváltja az alapértelmezett elfogadó üzenetet.
pt: Você pode fornecer uma mensagem personalizada para o solicitante, isso substituirá a mensagem de aceitação padrão.

# platform-email
source: The deadline for your activity "{title}" changed
hu: A(z) „{title}” tevékenységed határideje megváltozott

# platform-email
source: on {start}
hu: a(z) {start} kezdettel

# platform-email
source: immediately
hu: azonnal

# platform-email
source: ends on {end}
hu: befejezés: {end}

# platform-email
source: The activity "{title}" will take place in a few days!
hu: A(z) „{title}” tevékenységre néhány napon belül sor kerül!

# platform-email
source: The activity "{title}" will take place tomorrow!
hu: A(z) „{title}” tevékenységre holnap sor kerül!

# platform-email
source: The team activity "{title}" will take place in a few days!
hu: A(z) „{title}” csapattevékenységre néhány napon belül sor kerül!

# platform-email
source: The details of activity "{title}" have changed
hu: A(z) „{title}” tevékenység részletei megváltoztak

# platform-email
source: The details of the team activity "{title}" have changed
hu: A(z) „{title}” csapattevékenység részletei megváltoztak

# platform-email
source: The activity "{title}" has succeeded 🎉
hu: A(z) „{title}” tevékenység sikeres volt 🎉

# platform-email
source: You have been added to the activity "{title}" 🎉
hu: Hozzáadtak a(z) „{title}” tevékenységhez" 🎉

# platform-email
source: Your team was added to the activity "{title}" 🎉
hu: A csapatod bekerült a(z) „{title}” tevékenységbe 🎉

# platform-email
source: You have been added to a team on "{site_name}" 🎉
hu: Felvettek egy csapatba a(z) "{site_name}" támogatására 🎉

# platform-email
source: You have a new participant for your activity "{title}" 🎉
hu: Új résztvevője van a(z) „{title}” tevékenységednek 🎉

# platform-email
source: A new participant has joined your activity "{title}" 🎉
hu: Egy új résztvevő csatlakozott a(z) „{title}” tevékenységedhez 🎉

# platform-email
source: You have registered your team for "{title}"
hu: Csapatodat regisztráltad a(z) „{title}” tevékenységre

# platform-email
source: You have changed your application on the activity "{title}"
hu: Megváltoztattad a(z) „{title}” tevékenységre való jelentkezésed

# platform-email
source: You have applied to the activity "{title}"
hu: Jelentkeztél a(z) „{title}” tevékenységre

# platform-email
source: You have joined {team_name} for "{title}"
hu: Csatlakoztál a(z) {team_name} csapathoz a(z) „{title}” tevékenységhez

# platform-email
source: You have been selected for the activity "{title}" 🎉
hu: Kiválasztottak a(z) „{title}” tevékenységre 🎉

# platform-email
source: You have not been selected for the activity "{title}"
hu: Nem választottak ki a(z) „{title}” tevékenységre

# platform-email
source: View all activities
hu: Összes tevékenység megtekintése

# platform-email
source: You have been removed as participant for the activity "{title}"
hu: Eltávolítottak mint a(z) „{title}" tevékenység résztvevőjét

# platform-email
source: Your team participation in ‘{title}’ has been cancelled
hu: A csapatod részvételét törölték a(z) „{title}” tevékenységből

# platform-email
source: Your contribution to the activity "{title}" is successful 🎉
hu: A hozzájárulásod a(z) „{title}” tevékenységhez sikeres 🎉

# platform-email
source: A participant has withdrawn from your activity "{title}"
hu: Egy résztvevő visszalépett a(z) „{title}” tevékenységedből

# platform-email
source: A participant has withdrawn from a time slot for your activity "{title}"
hu: Egy résztvevő visszalépett egy idősávból a(z) „{title}” tevékenységedhez

# platform-email
source: A participant has registered for a time slot for your activity "{title}"
hu: Egy résztvevő regisztrált egy idősávra a(z) „{title}” tevékenységedhez

# platform-email
source: View your activity
hu: A tevékenységed megtekintése

# platform-email
source: You've registered for a time slot for the activity "{title}"
hu: Regisztráltál egy idősávra a(z) „{title}” tevékenységhez

# platform-email
source: A participant has been added to your activity "{title}" 🎉
hu: Egy résztvevőt hozzáadtak a(z) „{title}” tevékenységedhez 🎉

# platform-email
source: A team has been added to your activity "{title}" 🎉
hu: Egy csapatot hozzáadtak a(z) „{title}” tevékenységedhez 🎉

# platform-email
source: A participant has been removed from your activity "{title}"
hu: Egy résztvevőt eltávolítottak a(z) „{title}” tevékenységedből 🎉

# platform-email
source: A slot for your activity "{title}" has been cancelled
hu: Egy idősávot töröltek a(z) „{title}” tevékenységedben

# platform-email
source: Your activity on {site_name} has been registered!
hu: A tevékenységed a(z) {site_name} oldalon regisztrálva!

# lemai
source: immediately
hu: azonnal

# platform-email
source: You have been scheduled for the activity "{title}"
hu: Beütemeztek a(z) „{title}” tevékenységre

# platform-email
source: You have been added to the activity "{title}"
hu: Hozzáadtak a(z) „{title}” tevékenységhez

# platform-email
source: You have a new application for your activity "{title}" 🎉
hu: Új jelentkezést kaptál a(z) „{title}” tevékenységedre 🎉

# platform-email
source: A participant for your activity "{title}" has stopped
hu: A(z) „{title}” tevékenységed egy résztvevője leállt

# platform-email
source: A participant for your activity "{title}" has restarted
hu: A(z) „{title}” tevékenységed egy résztvevője újrakezdett

source: month
bg: месец
de: monat
es: mes
fr: mois
hu: hónap
nl: maand
pt: mês

# platform-email
source: You have been selected for the activity "{title}"
hu: Kiválasztottak a(z) „{title}” tevékenységre
