Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: User data can be anonymised and/or deleted after a set number of months from the time it was created to comply with company policies and local laws. User data includes names, contributions and wall posts. Please contact the support team at GoodUp for more information.
bg: Данните на потребителя могат да бъдат анонимизирани и/или изтрити след зададен брой месеци от момента на създаването им, за да се спазят политиките на компанията и местните закони. Данните на потребителя включват имена, вноски и публикации на стената. Моля, свържете се с екипа за поддръжка на GoodUp за повече информация.
de: Benutzerdaten können anonymisiert und/oder nach einer bestimmten Anzahl von Monaten gelöscht werden, ab dem Zeitpunkt, an dem sie erstellt wurden, um den Unternehmensrichtlinien und den lokalen Gesetzen zu entsprechen. Benutzerdaten enthalten Namen, Beiträge und Wandbeiträge. Bitte kontaktieren Sie das Support-Team bei GoodUp für weitere Informationen.
es: Los datos de los usuarios pueden ser anonimizados y/o borrados después de un determinado número de meses desde el momento en que se creó para cumplir con las políticas de la empresa y las leyes locales. Los datos del usuario incluyen nombres, contribuciones y mensajes murales. Por favor, contacte con el equipo de soporte en GoodUp para más información.
fr: Les données utilisateur peuvent être anonymisées et/ou supprimées après un certain nombre de mois à compter de leur création pour se conformer aux politiques de la société et aux lois locales. Les données utilisateur comprennent les noms, contributions et messages muraux. Veuillez contacter l'équipe d'assistance de GoodUp pour plus d'informations.
hu: A felhasználói adatokat anonim módon kezelhetjük és/vagy törölhetjük, egy meghatározott hónap elteltével, a létrehozástól számítva, hogy megfeleljünk a vállalati irányelveknek és a helyi törvényeknek. A felhasználói adatok magukban foglalják a neveket, hozzájárulásokat és a fali bejegyzéseket. Kérjük, lépjen kapcsolatba a GoodUp támogató csapatával további információért.
nl: Gebruikersgegevens kunnen worden geanonimiseerd en/of verwijderd na een bepaald aantal maanden vanaf het moment dat het is aangemaakt om te voldoen aan het bedrijfsbeleid en de lokale wetgeving. Gebruikersgegevens bevatten namen, bijdragen en prikberichten. Neem contact op met het ondersteuningsteam van GoodUp voor meer informatie.
pt: Os dados do usuário podem ser anonimizados e/ou excluídos após um conjunto de meses a partir do momento em que foram criados para cumprir as políticas da empresa e das leis locais. Os dados do usuário incluem nomes, contribuições e postagens de murais. Entre em contato com a equipe de suporte na GoodUp para obter mais informações.

source: Members are required to fill out the fields listed below after log in or when contributing to an activity.
bg: Членовете трябва да попълнят полетата, изброени по-долу, след вход или при внасяне на активно участие.
de: Mitglieder müssen die unten aufgelisteten Felder ausfüllen, wenn sie sich anmelden oder zu einer Aktivität beitragen.
es: Los socios están obligados a rellenar los campos listados a continuación después de iniciar sesión o al contribuir a una actividad.
fr: Les membres sont tenus de remplir les champs listés ci-dessous après la connexion ou lorsque vous contribuez à une activité.
hu: A tagoknak ki kell tölteniük az alábbi mezőket bejelentkezés után vagy amikor egy tevékenységhez hozzájárulnak.
nl: Leden zijn verplicht om de hieronder vermelde velden in te vullen of wanneer ze bijdragen aan een activiteit.
pt: É necessário que os membros preencham os campos listados abaixo após o login ou quando contribuem para uma atividade.

source: Members are required to fill out the fields listed below when contributing to an activity.
bg: Членовете трябва да попълнят полетата, изброени по-долу, когато участват в дейност.
de: Mitglieder müssen die unten aufgeführten Felder ausfüllen, wenn sie zu einer Aktivität beitragen.
es: Los socios están obligados a rellenar los campos que aparecen a continuación cuando contribuyen a una actividad.
fr: Les membres sont tenus de remplir les champs listés ci-dessous lorsqu'ils contribuent à une activité.
hu: A tagoknak ki kell tölteniük az alábbi mezőket, amikor hozzájárulnak egy tevékenységhez.
nl: De leden zijn verplicht om de hieronder vermelde velden in te vullen wanneer zij een bijdrage leveren aan een activiteit.
pt: Os membros são obrigados a preencher os campos listados abaixo ao contribuir com uma atividade.

source: Required fields
bg: Задължителни полета
de: Pflichtfelder
es: Campos requeridos
fr: Champ obligatoire
hu: Kötelező mezők
nl: Verplichte velden
pt: Campos de preenchimento obrigatório

source: Access link
bg: Линк за достъп
de: Zugriff-Link
es: Enlace de acceso
hu: Hozzáférési link
pt: Link de acesso

source: Access code has been renewed successfully.
bg: Кодът за достъп беше успешно обновен.
de: Der Zugriffscode wurde erfolgreich erneuert.
es: El código de acceso ha sido renovado con éxito.
hu: A hozzáférési kódot sikeresen megújították.
pt: O código de acesso foi renovado com sucesso.

source: Permissions
bg: Разрешения
de: Berechtigungen
es: Permisos
hu: Engedélyek
nl: Permissies
pt: Permissões

source: Engagement
bg: Обвързване
es: Compromiso
hu: Elköteleződés
pt: Envolvimento

source: Only data from the last {months} months is shown.
bg: Показват се само данни от последните {months} месеца.
de: Nur Daten aus den letzten {months} Monaten werden angezeigt.
es: Solo se muestran los datos de los últimos meses {months}.
fr: Seules les données des derniers mois {months} sont affichées.
hu: Csak az utolsó {months} hónap adatai jelennek meg.
nl: Alleen gegevens van de afgelopen {months} maanden worden weergegeven.
pt: Apenas dados dos últimos meses {months} são mostrados.

source: Hours spent this year
bg: Часове прекарани тази година
de: In diesem Jahr verbrachte Stunden
es: Horas pasadas este año
fr: Heures passées cette année
hu: Órák ezen a napon
nl: Uren besteed dit jaar
pt: Horas gastas este ano

source: Hours planned this year
bg: Часове планирани тази година
de: In diesem Jahr geplante Stunden
es: Horas previstas este año
fr: Heures prévues cette année
hu: Órák tervezve idén
nl: Uren gepland dit jaar
pt: Horas planejadas para este ano

source: Show all contributions
bg: Покажи всички вноски
de: Alle Beiträge anzeigen
es: Mostrar todas las contribuciones
fr: Afficher toutes les contributions
hu: Minden hozzájárulás megjelenítése
nl: Alle bijdragen bekijken
pt: Mostrar todas as contribuições

source: All contributions
bg: Всички вноски
de: Alle Beiträge
es: Todas las contribuciones
fr: Toutes les contributions
hu: Minden hozzájárulás
nl: Alle bijdragen
pt: Todas as contribuições

source: Activity on a date
bg: Дейност на дата
de: Aktivität an einem Datum
es: Actividad en una fecha
fr: Activité sur une date
hu: Tevékenység egy napon
nl: Activiteit op een datum
pt: Atividade em uma data

source: Schedule activity
bg: Планирайте дейност
de: Aktivität planen
es: Programar actividad
fr: Planifier l'activité
hu: Tevékenység ütemezése
nl: Rooster activiteit
pt: Agendar atividade

source: Team schedule activity
bg: Планиране на дейност на екип
de: Teamplan-Aktivität
es: Actividad de programación del equipo
fr: Activité de l'horaire de l'équipe
hu: Csapat ütemezett tevékenység
nl: Team rooster activiteit
pt: Atividade da programação de equipe

source: Funding donations
bg: Вноски от финансиране
de: Finanzierung von Spenden
es: Financiación de donaciones
fr: Dons de financement
hu: Finanszírozási adományok
nl: Donaties
pt: Doações de financiamento

source: Deed participation
bg: Участие в дело
de: Beteiligung an der Urkunde
es: Participación en escritura
fr: Participation au Deed
hu: Cselekvés részvétele
nl: Daad deelnemers
pt: Participação na ação

source: Following
bg: Следене
de: Folgt
es: Siguiendo
fr: Abonnements
hu: Követés
nl: Volgend
pt: Seguinte

source: Send reset password mail
bg: Изпратете имейл за нулиране на паролата
de: Passwort zurücksetzen senden
es: Enviar correo de restablecimiento de contraseña
fr: Envoyer un mail de réinitialisation du mot de passe
hu: Jelszó visszaállító e-mail küldése
nl: Stuur wijzig wachtwoord e-mail
pt: Enviar e-mail de redefinição de senha

source: Resend welcome email
bg: Изпратете отново имейла за приветствие
de: Willkommens-E-Mail erneut senden
es: Reenviar correo de bienvenida
fr: Renvoyer l'e-mail de bienvenue
hu: Üdvözlő e-mail újraküldése
nl: Stuur welkomst-e-mail opnieuw
pt: Reenviar email de boas-vindas

source: accounts
bg: акаунти
de: konten
es: cuentas
fr: Comptes
hu: számlák
pt: CONTAS

source: KYC accounts
bg: KYC акаунти
de: KYC-Konten
es: Cuentas KYC
fr: Comptes KYC
hu: KYC számlák
pt: Contas KYC

source: User {name} will receive an email to reset password.
bg: Потребителят {name} ще получи имейл за нулиране на паролата.
de: Benutzer {name} erhält eine E-Mail zum Zurücksetzen des Passworts.
es: El usuario {name} recibirá un correo electrónico para restablecer la contraseña.
fr: L'utilisateur {name} recevra un e-mail pour réinitialiser le mot de passe.
hu: A "{name}" felhasználó e-mailt fog kapni a jelszó visszaállításához.
nl: Gebruiker {name} ontvangt een e-mail om het wachtwoord opnieuw in te stellen.
pt: Usuário {name} receberá um email para redefinir a senha.

source: User {name} will receive an welcome email.
bg: Потребителят {name} ще получи имейл за приветствие.
de: Benutzer {name} wird eine Willkommens-E-Mail erhalten.
es: El usuario {name} recibirá un correo electrónico de bienvenida.
fr: L'utilisateur {name} recevra un e-mail de bienvenue.
hu: A "{name}" felhasználó üdvözlő e-mailt fog kapni.
nl: Gebruiker {name} ontvangt een welkomstmail.
pt: Usuário {name} receberá um e-mail de boas vindas.

source: Login as user
bg: Вход като потребител
de: Als Benutzer anmelden
es: Iniciar sesión como usuario
fr: Se connecter en tant qu'utilisateur
hu: Bejelentkezés felhasználóként
nl: Inloggen als gebruiker
pt: Acessar como usuário

source: Login as
bg: Вход като
de: Anmelden als
es: Iniciar sesión como
fr: Se connecter en tant que
hu: Bejelentkezés
nl: Inloggen als
pt: Acessar como

source: Recently joined users
bg: Наскоро присъединили се потребители
de: Kürzlich beigetretene Benutzer
es: Usuarios recientemente unidos
fr: Utilisateurs récemment inscrits
hu: Nemrég csatlakozott felhasználók
nl: Onlangs aangemaakte gebruikers
pt: Usuários recentemente ingressados

source: Send password reset mail
bg: Изпратете имейл за нулиране на паролата
de: E-Mail zum Zurücksetzen des Passworts senden
es: Enviar correo de restablecimiento de contraseña
fr: Envoyer un mail de réinitialisation du mot de passe
hu: Jelszó visszaállító e-mail küldése
nl: Stuur wijzig wachtwoord e-mail
pt: Enviar e-mail de redefinição de senha

source: Send welcome email
bg: Изпратете имейл за приветствие
de: Willkommens-E-Mail senden
es: Enviar correo de bienvenida
fr: Envoyer un e-mail de bienvenue
hu: Üdvözlő e-mail küldése
nl: Stuur welkomst-e-mail
pt: Enviar e-mail de boas-vindas

# platform-email
source: Welcome to {site_name}!
hu: Üdvözlünk a(z) {site_name} oldalon!

# platform-email
source: Activate your account for {site_name}
hu: Aktiváld a fiókodat a(z) {site_name} oldalon

source: Secret
bg: Тайна
de: Geheimnis
es: Secreto
hu: Titok
pt: Segredo

source: Client id
bg: Идентификатор на клиента
es: ID de cliente
hu: Klient azonosító
pt: ID do cliente

source: Social login settings
es: Configuración de inicio de sesión social
hu: Közösségi bejelentkezési beállítások
pt: Configurações de login social

source: Company SSO
bg: SSO на компанията
de: Firma SSO
es: Empresa SSO
fr: SSO de la société
hu: Cég SSO
nl: Bedrijf SSO
pt: SSO da empresa

source: Email + password
es: Correo electrónico + contraseña
hu: E-mail + jelszó
pt: Email + senha

source: Full name
bg: Пълно име
de: Voller Name
es: Nombre completo
fr: Nom complet
hu: Teljes név
nl: Volledige naam
pt: Nome completo

source: First name (members)
es: Nombre (miembros)
hu: Keresztnév (tagok)

source: First name (also activity managers)
es: Nombre (también gestores de actividades)
hu: Keresztnév (tevékenységmenedzserek is)

source: After log in
bg: След вход
de: Nach der Anmeldung
es: Después de iniciar sesión
fr: Après connexion
hu: A bejelentkezés után
nl: Na het inloggen
pt: Depois de entrar

source: When making a contribution
bg: При извършване на вноска
de: Wenn Sie einen Beitrag leisten
es: Al hacer una contribución
fr: Lorsque vous faites une contribution
hu: Hozzájáruláskor
nl: Bij het leveren van een bijdrage
pt: Ao fazer uma contribuição

source: Anyone can create an account
bg: Всеки може да създаде акаунт
de: Jeder kann ein Konto erstellen
es: Cualquiera puede crear una cuenta
hu: Bárki létrehozhat egy fiókot
pt: Qualquer pessoa pode criar uma conta

source: Only people with a whitelisted domain can create an account
es: Solo las personas con un dominio en la lista blanca pueden crear una cuenta
hu: Csak azok az emberek hozhatnak létre fiókot, akiknek fehérlistás domainje van
pt: Apenas pessoas com um domínio autorizado podem criar uma conta

source: People with a whitelisted domain can create an account; all others can request access
bg: Хората с домейн в бял списък могат да създадат акаунт; всички останали могат да поискат достъп
de: Personen mit einer auf der Whitelist stehenden Domain können ein Konto erstellen; alle anderen können Zugriff beantragen
es: Las personas con un dominio en la lista blanca pueden crear una cuenta; todos los demás pueden solicitar acceso
hu: A fehérlistás domainnel rendelkező emberek létrehozhatnak egy fiókot; a többiek hozzáférést kérhetnek
pt: Pessoas com um domínio autorizado podem criar uma conta; todas as outras podem solicitar acesso

source: People request access by entering their email address
bg: Хората искат достъп, като въвеждат своя имейл адрес
de: Personen beantragen Zugang, indem sie ihre E-Mail-Adresse eingeben
es: Las personas solicitan acceso ingresando su dirección de correo electrónico
hu: Az emberek az email címük megadásával kérhetnek hozzáférést
pt: As pessoas solicitam acesso digitando seu endereço de email

source: People request access by following your instructions
bg: Хората искат достъп, следвайки вашите инструкции
de: Personen beantragen Zugang, indem sie Ihren Anweisungen folgen
es: Las personas solicitan acceso siguiendo tus instrucciones
hu: Az emberek követhetik az utasításaidat, hogy hozzáférést kérjenek
pt: As pessoas solicitam acesso seguindo suas instruções

source: Platform access
bg: Достъп до платформата
de: Plattformzugang
es: Acceso a la plataforma
hu: Platformhozzáférés
pt: Acesso à plataforma

source: Require log in before accessing the platform
bg: Изисква логване преди достъп до платформата
de: Anmeldung vor dem Zugriff auf die Plattform erforderlich
es: Requiere iniciar sesión antes de acceder a la plataforma
hu: Bejelentkezés szükséges a platform hozzáféréséhez
pt: Exigir login antes de acessar a plataforma

source: Only logged-in users can view the platform.
bg: Само потребители, влезли в системата, могат да видят платформата.
de: Nur eingeloggte Benutzer können die Plattform anzeigen.
es: Solo los usuarios registrados pueden ver la plataforma.
hu: Csak a bejelentkezett felhasználók láthatják a platformot.
pt: Apenas usuários logados podem visualizar a plataforma.

source: create initiatives
bg: създаване на инициативи
de: erstelle Initiativen
es: crear una iniciativa
fr: créer des initiatives
hu: kezdeményezések létrehozása
nl: maak initiatieven aan
pt: crie iniciativas

source: Members can create initiatives
bg: Членовете могат да създават инициативи
de: Mitglieder können Initiativen erstellen
es: Los miembros pueden crear iniciativas
fr: Les membres peuvent créer des initiatives
hu: A tagok kezdeményezéseket hozhatnak létre
nl: Leden kunnen initiatieven creëren
pt: Os membros podem criar iniciativas

source: Leave empty if this feature won't be used.
bg: Оставете празно, ако тази функция няма да се използва.
de: Leer lassen, wenn dieses Feature nicht verwendet wird.
es: Dejar en blanco si no se usará esta función.
fr: Laisser vide si cette fonctionnalité ne sera pas utilisée.
hu: Hagyd üresen, ha ezt a funkciót nem fogják használni.
nl: Laat leeg als deze functie niet wordt gebruikt.
pt: Deixe em branco se este recurso não for usado.

source: Fiscal year offset
bg: Offset на финансовата година
de: Geschäftsjahr Offset
es: Desplazamiento del año fiscal
fr: Décalage de l'exercice fiscal
hu: Költségvetési év eltolás
nl: Fiscaal jaar gecompenseerd
pt: Deslocamento do ano fiscal

source: Set how many months earlier your fiscal year starts compared to January. For example, if your fiscal year starts in September (which is 4 months before January), enter 4. This also affects how impact metrics are displayed on the homepage.
bg: Задайте колко месеца по-рано започва финансовата ви година в сравнение с януари. Например, ако финансовата ви година започва през септември (което е 4 месеца преди януари), въведете 4. Това също влияе на начина, по който се показват метриките за въздействие на началната страница.
de: Legen Sie fest, wieviele Monate früher Ihr Geschäftsjahr im Vergleich zum Januar beginnt. Zum Beispiel, wenn Ihr Geschäftsjahr im September beginnt (4 Monate vor Januar), geben Sie 4. Dies beeinflusst auch, wie die Metriken auf der Homepage angezeigt werden.
es: Establezca cuántos meses antes de que comience su año fiscal en comparación con enero. Por ejemplo, si su año fiscal comienza en septiembre (que es 4 meses antes de enero), ingrese 4. Esto también afecta cómo se muestran las métricas de impacto en la página principal.
fr: Définissez le nombre de mois avant le début de votre année fiscale par rapport à janvier. Par exemple, si votre exercice commence en septembre (qui est de 4 mois avant janvier), entrez 4. Cela affecte également la façon dont les paramètres d'impact sont affichés sur la page d'accueil.
hu: Állítsa be, hány hónappal korábban kezdődik a pénzügyi éve januárhoz képest. Például, ha a pénzügyi éve szeptemberben kezdődik (ami 4 hónappal január előtt van), írjon be 4-et. Ez hatással van az impact metrikák megjelenítésére a kezdőoldalon is.
nl: Stel in hoeveel maanden eerder uw begrotingsjaar begint ten opzichte van januari. Als uw begrotingsjaar bijvoorbeeld begint in september (dat is 4 maanden voor januari), voer dan 4 in. Dit heeft ook invloed op de impact van statistieken op de homepage.
pt: Definir quantos meses antes do seu ano fiscal começa comparado a janeiro. Por exemplo, se o seu ano fiscal começa em setembro (o que é 4 meses antes de janeiro), insira 4. Isso também afeta o impacto das métricas na página inicial.

source: Reminder Q1
bg: Напомняне Q1
de: Erinnerung Q1
es: Recordatorio Q1
fr: Rappel Q1
hu: Emlékeztető I. negyedév
nl: Herinneringen Q1
pt: Lembrete Q1

source: Reminder Q2
bg: Напомняне Q2
de: Erinnerung Q2
es: Recordatorio Q2
fr: Rappel Q2
hu: Emlékeztető II. negyedév
nl: Herinneringen Q2
pt: Lembrete Q2

source: Reminder Q3
bg: Напомняне Q3
de: Erinnerung Q3
es: Recordatorio Q3
fr: Rappel Q3
hu: Emlékeztető III. negyedév
nl: Herinneringen Q3
pt: Lembrete Q3

source: Reminder Q4
bg: Напомняне Q4
de: Erinnerung Q4
es: Recordatorio Q4
fr: Rappel Q4
hu: Emlékeztető IV. negyedév
nl: Herinneringen Q4
pt: Lembrete Q4

source: login methods
bg: методи за влизане
de: Anmeldemethoden
es: métodos de acceso
fr: méthodes de connexion
hu: bejelentkezési módok
nl: login methodes
pt: métodos de login

source: People can use any selected method to sign up or log in. For social log in options, see the ‘Social log in’ tab.
bg: Хората могат да използват всякакъв избран метод, за да се регистрират или влязат. За опции за социално логване вижте раздела „Социално логване“.
de: Personen können jede ausgewählte Methode verwenden, um sich anzumelden oder einzuloggen. Für soziale Anmeldemöglichkeiten siehe den Tab 'Soziale Anmeldung'.
es: Las personas pueden usar cualquier método seleccionado para registrarse o iniciar sesión. Para opciones de inicio de sesión social, consulta la pestaña ‘Inicio de sesión social’.
hu: Az emberek bármelyik kiválasztott módszert használhatják a regisztráláshoz vagy bejelentkezéshez. A közösségi bejelentkezési lehetőségekért lásd a „Közösségi bejelentkezés” fület.
pt: As pessoas podem usar qualquer método selecionado para se inscrever ou fazer login. Para opções de login social, veja a guia ‘Login social’.

source: verify email on sign up
bg: позволи проверка на имейл при регистрация
de: E-Mail bei der Anmeldung verifizieren
es: verifica el correo electrónico al registrarte
hu: az email cím megerősítése a regisztrációkor
pt: verificar email ao se inscrever

source: Require users to verify their email on sign-up
bg: Изисква потребителите да проверят своя имейл при регистрация
de: Benutzer müssen ihre E-Mail bei der Anmeldung verifizieren
es: Requiere que los usuarios verifiquen su correo electrónico al registrarse
hu: Kötelező a felhasználók e-mail címének megerősítése a regisztráció során
pt: Exigir que os usuários verifiquem seu email ao se inscrever

source: This rule only applies to the email + password method.
es: Esta regla solo se aplica al método de correo electrónico + contraseña.
hu: Ez a szabály csak az e-mail + jelszó módszerre vonatkozik.
pt: Esta regra se aplica apenas ao método de email + senha.

source: account creation rules
bg: правила за създаване на акаунт
de: Regeln für die Kontoerstellung
es: reglas de creación de cuentas
hu: fiók létrehozási szabályok
pt: regras de criação de conta

source: Whitelisted email domains
bg: Имейл домейни в бял списък
de: Auf der Whitelist stehende E-Mail-Domains
es: Dominios de correo electrónico en la lista blanca
hu: Fehérlistás email tartományok
pt: Domínios de email autorizados

source: session only
bg: само сесия
de: nur Session
es: solo sesión
fr: seule la session
hu: csak ülés
nl: alleen sessie
pt: apenas sessão

source: Limit user session to browser session
bg: Ограничете сесията на потребителя до сесия на браузъра
de: Benutzersitzung auf Browsersitzung beschränken
es: Limitar la sesión de usuario a la sesión del navegador
fr: Limiter la session utilisateur à la session du navigateur
hu: Korreláld a felhasználói munkamenetet a böngésző munkamenetéhez
nl: Beperk gebruikerssessie tot browsersessie
pt: Limitar sessão de usuário ao navegador

source: Explicit terms
bg: Ясни условия
de: Explizite Bedingungen
es: Términos explícitos
hu: Közvetlen kifejezések
pt: Termos explícitos

source: Users have to explicitly accept terms when logging in
bg: Потребителите трябва изрично да приемат условията при влизане
de: Benutzer müssen die Bedingungen beim Anmelden ausdrücklich akzeptieren
es: Los usuarios tienen que aceptar explícitamente los términos al iniciar sesión
hu: A felhasználóknak kifejezetten el kell fogadniuk a feltételeket a bejelentkezéskor
pt: Os usuários devem aceitar explicitamente os termos ao fazer login

source: request access method
bg: метод за искане на достъп
de: Zugriffsantrag-Methode
es: método para solicitar acceso
hu: hozzáféréskérelem mód
pt: método de solicitação de acesso

source: This rule only applies when requesting access is allowed.
bg: Това правило важи само когато е разрешено искането за достъп.
de: Diese Regel gilt nur, wenn das Beantragen von Zugriff erlaubt ist.
es: Esta regla solo se aplica cuando se permite solicitar acceso.
hu: Ez a szabály csak akkor alkalmazható, ha a hozzáféréskérés engedélyezett.
pt: Essa regra se aplica apenas quando a solicitação de acesso é permitida.

source: request access instructions
bg: инструкции за искане на достъп
de: Anweisungen zur Beantragung des Zugriffs
es: instrucciones para solicitar acceso
hu: hozzáféréskérelem utasítások
pt: instruções de solicitação de acesso
