Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

# email
source: Hi %(recipient_name)s, <br /><br /> For a public payout account with an active crowdfunding campaign on %(site_name)s, the identity verification is incomplete. Please note: without a complete identity verification, the collected funds cannot be paid out. Additionally, new donations may be temporarily paused. Therefore, it’s important to provide the missing information as soon as possible.
bg: Здравейте %(recipient_name)s, <br /><br /> За публична сметка за изплащане с активна кампания за набиране на средства на %(site_name)s, удостоверяването на идентичността е непълно. Моля, имайте предвид: без завършено удостоверяване на идентичността, събраните средства не могат да бъдат изплатени. Освен това новите дарения могат временно да бъдат спрени. Следователно е важно да предоставите липсващата информация възможно най-скоро.
de: Hallo %(recipient_name)s, <br /><br /> Für ein öffentliches Auszahlungskonto mit einer aktiven Crowdfunding Kampagne auf %(site_name)s, die Identitätsüberprüfung ist unvollständig. Bitte beachten Sie: Ohne eine vollständige Identitätsüberprüfung können die gesammelten Gelder nicht ausgezahlt werden. Zusätzlich können neue Spenden vorübergehend pausiert werden. Daher ist es wichtig, die fehlenden Informationen so bald wie möglich zur Verfügung zu stellen.
es: Hola %(recipient_name)s, <br /><br /> Para una cuenta de pago pública con una campaña de crowdfunding activa en %(site_name)s, la verificación de identidad está incompleta. Ten en cuenta: sin una verificación de identidad completa, los fondos recaudados no pueden ser pagados. Además, las nuevas donaciones pueden ser temporalmente pausadas. Por lo tanto, es importante proporcionar la información faltante lo antes posible.
fr: Bonjour %(recipient_name)s, <br /><br /> Pour un compte de paiement public avec une campagne de crowdfunding active sur %(site_name)s, la vérification d'identité est incomplète. Veuillez noter : sans vérification d'identité complète, les fonds récoltés ne peuvent pas être payés. De plus, les nouveaux dons peuvent être temporairement suspendus. Il est donc important de fournir les informations manquantes dès que possible.
nl: Hallo %(recipient_name)s, <br /><br /> Voor een openbaar betalingsaccount met een actieve crowdfund-campagne op %(site_name)s, de identiteitsverificatie is onvolledig. Let op: zonder volledige identiteitsverificatie kunnen de geïnde bedragen niet worden uitbetaald. Daarnaast kunnen nieuwe donaties tijdelijk worden onderbroken. Daarom is het belangrijk om de ontbrekende informatie zo snel mogelijk te verstrekken.
pt: Olá, %(recipient_name)s, <br /><br /> Para uma conta de pagamento público com uma campanha ativa de crowdfunding em %(site_name)s, a verificação de identidade está incompleta. Por favor, note: sem uma verificação de identidade completa, os fundos coletados não podem ser pagos. Além disso, novas doações podem ser temporariamente pausadas. Portanto, é importante fornecer as informações faltantes o mais rápido possível.

source: bank
bg: банк
es: banco
fr: banque
pt: banco

source: Stripe link
bg: Връзка с Stripe
es: Enlace de Stripe

source: SSO
es: SO

# email
source: Your grant application on {site_name} has been rejected
bg: Вашето заявление за грант на {site_name} беше отхвърлено
de: Ihre Förderantrag auf {site_name} wurde abgelehnt
es: La solicitud de grant que enviaste en {site_name} ha sido rechazada
pt: Sua solicitação de subsídio em {site_name} foi rejeitada

# email
source: You have submitted a grant application on {site_name}
bg: Вие подадохте заявление за грант на {site_name}
de: Sie haben einen Förderantrag auf {site_name} eingereicht
es: Has enviado una solicitud de grant en {site_name}
pt: Você enviou uma solicitação de subsídio em {site_name}

# email
source: The grant application you submitted on {site_name} needs work
bg: Заявлението за грант, което подадохте на {site_name} се нуждае от работа
de: Der von Ihnen eingereichte Förderantrag auf {site_name} benötigt Änderungen
es: La solicitud de grant que enviaste en {site_name} necesita trabajo
pt: A solicitação de subsídio que você enviou em {site_name} precisa de ajustes

# email
source: Your grant application on {site_name} has been approved!
bg: Вашето заявление за грант на {site_name} беше одобрено!
de: Ihr Förderantrag auf {site_name} wurde genehmigt!
es: ¡Tu solicitud de grant en {site_name} ha sido aprobada!
pt: Sua solicitação de subsídio em {site_name} foi aprovada!

# email
source: Your grant application on {site_name} has been cancelled
bg: Вашето заявление за грант на {site_name} беше отменено
de: Ihr Förderantrag auf {site_name} wurde abgebrochen
es: Tu solicitud de grant en {site_name} ha sido cancelada
pt: Sua solicitação de subsídio em {site_name} foi cancelada

# email
source: Action required for your grant application
bg: Изисква се действие за вашето заявление за грант
de: Aktion für Ihren Förderantrag erforderlich
es: Acción requerida para tu solicitud de grant
pt: Ação necessária para sua solicitação de subsídio

# email
source: Your identity has been verified
bg: Вашата идентичност беше потвърдена
de: Ihre Identität wurde verifiziert
es: Tu identidad ha sido verificada
pt: Sua identidade foi verificada

# email
source: A grant payment request is ready on {site_name}
bg: Искане за плащане на грант е готово на {site_name}
de: Eine Zahlungsanforderung ist bereit auf {site_name}
es: Una solicitud de pago de subvención está lista en {site_name}
fr: Une demande de paiement de subvention est prête sur {site_name}
pt: Um pedido de pagamento de subsídio está pronto em {site_name}

# email
source: Pay now
bg: Платете сега
de: Jetzt bezahlen
es: Pagar ahora
fr: Payer maintenant
pt: Pagar agora

# email
source: A new grant application is ready to be reviewed on {site_name}
bg: Ново заявление за грант е готово за преглед на {site_name}
de: Ein neuer Antragsantrag ist bereit zur Überprüfung auf {site_name}
es: Una nueva solicitud de subvención está lista para ser revisada en {site_name}
fr: Une nouvelle demande de subvention est prête à être examinée sur {site_name}
pt: Uma nova solicitação de subsídio está pronta para revisão em {site_name}

# email
source: You have grant payout to approve on {site_name}
es: Tienes un pago de subvención por aprobar en {site_name}
pt: Você tem um pagamento de subsídio para aprovar em {site_name}

# email
source: Complete payout
es: Completar pago
pt: Concluir pagamento

# email
source: Good news, your grant application "%(title)s" has been approved! <br><br> <b>Here’s what happens next:</b> <ul> <li> You’ll need to enter your bank details and verify your identity and/or that of the organisation from the grant application page. </li> <li> Once the verification process is completed successfully, the payout will be processed. </li> </ul> <br>
bg: Добри новини, вашето заявление за грант "%(title)s" е одобрено! <br><br> <b>Ето какво става след това:</b> <ul> <li> Ще трябва да въведете банковите си данни и да потвърдите своята идентичност и/или на организацията от страницата на заявлението за грант. </li> <li> След като процесът на проверка е успешно завършен, изплащането ще бъде обработено. </li> </ul> <br>
de: Gute Nachrichten, Ihr Antrag auf Förderung "%(title)s" wurde genehmigt! <br><br> <b>So geht es weiter:</b> <ul> <li> Sie müssen Ihre Bankdaten eingeben und Ihre Identität und/oder die der Organisation von der Seite des Antrags auf Förderung verifizieren. </li> <li> Sobald der Verifizierungsprozess erfolgreich abgeschlossen ist, wird die Auszahlung verarbeitet. </li> </ul> <br>
es: ¡Buenas noticias, tu solicitud de subvención "%(title)s" ha sido aprobada! <br><br> <b>Esto es lo que sucede a continuación:</b> <ul> <li> Necesitarás ingresar tus datos bancarios y verificar tu identidad y/o la de la organización desde la página de solicitud de subvención. </li> <li> Una vez que el proceso de verificación se complete con éxito, se procesará el pago. </li> </ul> <br>
pt: Boas notícias, sua solicitação de subsídio "%(title)s" foi aprovada! <br><br> <b>Veja o que acontece a seguir:</b> <ul> <li> Você precisará inserir seus dados bancários e verificar sua identidade e/ou a da organização na página da solicitação de subsídio. </li> <li> Assim que o processo de verificação for concluído com sucesso, o pagamento será processado. </li> </ul> <br>

# email
source: Unfortunately your grant application “%(title)s” has been cancelled. <br><br> If you have any questions, you can contact the platform manager by replying to this email.
bg: За съжаление, вашето заявление за грант "%(title)s" е отменено. <br><br> Ако имате някакви въпроси, можете да се свържете с платформения мениджър, като отговорите на този имейл.
de: Leider wurde Ihr Antragsantrag “%(title)s” abgebrochen. <br><br> Wenn Sie Fragen haben, können Sie den Plattform-Manager kontaktieren, indem Sie auf diese E-Mail antworten.
es: Desafortunadamente, tu solicitud de subvención “%(title)s” ha sido cancelada. <br><br> Si tienes alguna pregunta, puedes contactar al administrador de la plataforma respondiendo a este correo electrónico.
fr: Malheureusement, votre demande de subvention «%(title)s» a été annulée. <br><br> Si vous avez des questions, vous pouvez contacter le gestionnaire de la plateforme en répondant à cet e-mail.
pt: Infelizmente, sua solicitação de subsídio “%(title)s” foi cancelada. <br><br> Se você tiver alguma dúvida, pode entrar em contato com o gerente da plataforma respondendo a este e-mail.

# email
source: Your grant application "%(title)s" has been reviewed and needs work. The platform manager will be in contact to help you make some changes to your campaign.
bg: Вашето заявление за грант "%(title)s" е прегледано и нуждае се от работа. Платформеният мениджър ще се свърже с вас, за да ви помогне да направите някои промени в кампанията.
de: Ihr Antragsantrag "%(title)s" wurde überprüft und benötigt Änderungen. Der Plattform-Manager wird sich mit Ihnen in Verbindung setzen, um Ihnen bei der Änderung Ihrer Kampagne zu helfen.
es: Tu solicitud de subvención "%(title)s" ha sido revisada y necesita trabajo. El administrador de la plataforma se pondrá en contacto para ayudarte a realizar algunos cambios en tu campaña.
fr: Votre demande de subvention "%(title)s" a été examinée et nécessite des modifications. Le gestionnaire de la plateforme sera en contact pour vous aider à apporter des changements à votre campagne.
pt: Sua solicitação de subsídio "%(title)s" foi revisada e precisa de ajustes. O gerente da plataforma entrará em contato para ajudá-lo a fazer algumas alterações na sua campanha.

# email
source: Unfortunately your grant application "%(title)s" has been rejected. <br /> If you have any questions, you can contact the platform manager at %(contact_email)s.
bg: За съжаление вашето заявление за грант "%(title)s" е отхвърлено. <br /> Ако имате някакви въпроси, можете да се свържете с платформения мениджър на %(contact_email)s.
de: Ihr Antragsantrag "%(title)s" wurde abgelehnt. <br /> Wenn Sie Fragen haben, können Sie den Plattform-Manager unter %(contact_email)s kontaktieren.
es: Lamentablemente, tu solicitud de subvención "%(title)s" ha sido rechazada. <br /> Si tienes alguna pregunta, puedes contactar al administrador de la plataforma en %(contact_email)s.
fr: Malheureusement, votre demande de subvention "%(title)s" a été rejetée. <br /> Si vous avez des questions, vous pouvez contacter le gestionnaire de la plateforme à %(contact_email)s.
pt: Sua solicitação de subsídio "%(title)s" foi rejeitada. <br /> Se você tiver alguma dúvida, pode entrar em contato com o gerente da plataforma em %(contact_email)s.

# email
source: Your grant application "%(title)s" has been submitted on %(site_name)s.<br> <br> <b>Here's what happens next:</b> <ul> <li> Your application will be reviewed by the platform manager. </li> <li> Once approved, you’ll need to enter your bank details and complete and complete the verification process. </li> </ul> <p> You will not be able to edit the application when it is in review. </p>
bg: Вашето заявление за грант "%(title)s" беше подадено на %(site_name)s.<br> <br> <b>Ето какво става след това:</b> <ul> <li> Вашето заявление ще бъде прегледано от мениджъра на платформата. </li> <li> След одобрение, ще трябва да въведете банковите си данни и да завършите процеса на проверка. </li> </ul> <p> Няма да можете да редактирате заявлението, когато е в преглед. </p>
de: Ihr Antrag auf Förderung "%(title)s" wurde auf %(site_name)s eingereicht.<br> <br> <b>So geht es weiter:</b> <ul> <li> Ihr Antrag wird vom Plattformmanager geprüft. </li> <li> Nach der Genehmigung müssen Sie Ihre Bankdaten eingeben und den Verifizierungsprozess abschließen. </li> </ul> <p> Sie können den Antrag nicht bearbeiten, während er geprüft wird. </p>
es: Tu solicitud de subvención "%(title)s" ha sido enviada en %(site_name)s.<br> <br> <b>Esto es lo que sucede a continuación:</b> <ul> <li> Tu solicitud será revisada por el gerente de la plataforma. </li> <li> Una vez aprobada, necesitarás ingresar tus datos bancarios y completar el proceso de verificación. </li> </ul> <p> No podrás editar la solicitud cuando se esté revisando. </p>
pt: Sua solicitação de subsídio "%(title)s" foi enviada em %(site_name)s.<br> <br> <b>Veja o que acontece a seguir:</b> <ul> <li> Sua solicitação será analisada pelo gestor da plataforma. </li> <li> Uma vez aprovada, você precisará inserir seus dados bancários e completar o processo de verificação. </li> </ul> <p> Você não poderá editar a solicitação enquanto estiver em revisão. </p>

# email
source: You are working on a grant application on %(site_name)s. <br/><br/> You submitted some information to verify you or an organisations identity, but in some cases we need extra information for a successful verification. <br/></br> Please provide this as soon as possible to avoid issues with your grant application or to resolve them quickly.
es: Estás trabajando en una solicitud de subvención en %(site_name)s. <br/><br/> Has enviado información para verificar tu identidad o la de una organización, pero en algunos casos necesitamos información adicional para una verificación exitosa. <br/></br> Por favor, proporciona esto lo antes posible para evitar problemas con tu solicitud de subvención o para resolverlos rápidamente.

# email
source: You are working on a grant application on %(site_name)s. <br/> <br/> Earlier, you submitted information to verify your identity, but unfortunately, this was not successful. This could be due to various reasons. Please check the link below to make sure your details are correct. If you still have problems, contact the platform manager at %(contact_email)s. <br/> <br/> Please do this as soon as possible to avoid issues with your campaign or to resolve them quickly.
bg: Работите по заявление за грант на %(site_name)s. <br/> <br/> По-рано подадохте информация, за да потвърдите самоличността си, но за съжаление, това не е успяло. Това може да е поради различни причини. Моля, проверете линка по-долу, за да се уверите, че данните ви са верни. Ако все пак имате проблеми, свържете се с платформения мениджър на %(contact_email)s. <br/> <br/> Моля, направете това възможно най-скоро, за да избегнете проблеми с кампанията си или да ги разрешите бързо.
de: Sie arbeiten an einem Antragsantrag auf %(site_name)s. <br/> <br/> Zuvor haben Sie Informationen zur Verifizierung Ihrer Identität eingereicht, aber leider war dies nicht erfolgreich. Dies könnte aus verschiedenen Gründen geschehen sein. Bitte überprüfen Sie den untenstehenden Link, um sicherzustellen, dass Ihre Angaben korrekt sind. Wenn Sie weiterhin Probleme haben, kontaktieren Sie den Plattform-Manager unter %(contact_email)s. <br/> <br/> Bitte tun Sie dies so schnell wie möglich, um Probleme mit Ihrer Kampagne zu vermeiden oder sie schnell zu lösen.
es: Estás trabajando en una solicitud de subvención en %(site_name)s. <br/> <br/> Anteriormente, enviaste información para verificar tu identidad, pero desafortunadamente, esto no fue exitoso. Esto podría deberse a varias razones. Por favor, verifica el enlace a continuación para asegurarte de que tus detalles sean correctos. Si aún tienes problemas, contacta al administrador de la plataforma en %(contact_email)s. <br/> <br/> Por favor, haz esto lo antes posible para evitar problemas con tu campaña o para resolverlos rápidamente.
fr: Vous travaillez sur une demande de subvention sur %(site_name)s. <br/> <br/> Plus tôt, vous avez soumis des informations pour vérifier votre identité, mais cela n'a pas fonctionné. Cela pourrait être dû à diverses raisons. Veuillez vérifier le lien ci-dessous pour vous assurer que vos détails sont corrects. Si vous avez toujours des problèmes, contactez le gestionnaire de la plateforme à %(contact_email)s. <br/> <br/> Veuillez le faire dès que possible pour éviter des problèmes avec votre demande ou pour les résoudre rapidement.
pt: Você está trabalhando em uma solicitação de subsídio no %(site_name)s. <br/> <br/> Anteriormente, você enviou informações para verificar sua identidade, mas infelizmente, isso não foi bem-sucedido. Isso pode ser devido a vários motivos. Verifique o link abaixo para garantir que seus dados estejam corretos. Se você ainda tiver problemas, entre em contato com o gerente da plataforma pelo e-mail %(contact_email)s. <br/> <br/> Faça isso o mais rápido possível para evitar problemas com sua campanha ou para resolvê-los rapidamente.

# email
source: You are working on a grant application on %(site_name)s. <br/><br/> We have good news! Your identity has been verified, and we will proceed with your application. <br/><br/>
bg: Работите върху заявление за грант на %(site_name)s. <br/><br/> Имаме добри новини! Вашата идентичност е потвърдена и ще продължим с вашето заявление. <br/><br/>
de: Sie arbeiten an einem Förderantrag auf %(site_name)s. <br/><br/> Wir haben gute Nachrichten! Ihre Identität wurde verifiziert, und wir werden mit Ihrem Antrag fortfahren. <br/><br/>
es: Estás trabajando en una solicitud de subvención en %(site_name)s. <br/><br/> ¡Tenemos buenas noticias! Tu identidad ha sido verificada y procederemos con tu solicitud. <br/><br/>
fr: Vous travaillez sur une demande de subvention sur %(site_name)s. <br/><br/> Nous avons de bonnes nouvelles ! Votre identité a été vérifiée, et nous allons poursuivre votre demande. <br/><br/>
pt: Você está trabalhando em uma solicitação de concessão em %(site_name)s. <br/><br/> Temos boas notícias! Sua identidade foi verificada e iremos prosseguir com sua solicitação. <br/><br/>

# email
source: A grant payment request of %(total)s is ready on %(site_name)s.<br> Here's a summary of the payment request:
bg: Искане за плащане на грант на %(total)s е готово на %(site_name)s.<br> Ето обобщение на искането за плащане:
de: Eine Förderzahlungsanfrage über %(total)s ist auf %(site_name)s bereit.<br> Hier ist eine Zusammenfassung der Zahlungsanfrage:
es: Una solicitud de pago de subvención de %(total)s está lista en %(site_name)s.<br> Aquí hay un resumen de la solicitud de pago:
fr: Une demande de paiement de subvention de %(total)s est prête sur %(site_name)s.<br> Voici un résumé de la demande de paiement :
pt: Um pedido de pagamento da concessão de %(total)s está pronto em %(site_name)s.<br> Aqui está um resumo do pedido de pagamento:

# email
source: The grant application "%(title)s" has been submitted by %(initiator_name)s.<br> Please take a moment to review this application and decide if it's right for your platform.<br> <br> %(initiator_name)s will be waiting for your review, so please respond promptly.<br>
bg: Заявлението за грант "%(title)s" е подадено от %(initiator_name)s.<br> Моля, отделете момент, за да прегледате това заявление и решите дали е правилно за вашата платформа.<br> <br> %(initiator_name)s ще чака вашия преглед, затова моля отговорете своевременно.<br>
de: Der Förderantrag "%(title)s" wurde von %(initiator_name)s eingereicht.<br> Bitte nehmen Sie sich einen Moment Zeit, um diesen Antrag zu überprüfen und zu entscheiden, ob er für Ihre Plattform geeignet ist.<br> <br> %(initiator_name)s wartet auf Ihre Prüfung, daher bitten wir um zeitnahe Rückmeldung.<br>
es: La solicitud de subvención "%(title)s" ha sido enviada por %(initiator_name)s.<br> Por favor, tómate un momento para revisar esta solicitud y decidir si es adecuada para tu plataforma.<br> <br> %(initiator_name)s estará esperando tu revisión, así que por favor responde con prontitud.<br>
fr: La demande de subvention "%(title)s" a été soumise par %(initiator_name)s.<br> Veuillez prendre un moment pour examiner cette demande et décider si elle convient à votre plateforme.<br> <br> %(initiator_name)s attendra votre révision, alors veuillez répondre rapidement.<br>
pt: A solicitação de concessão "%(title)s" foi enviada por %(initiator_name)s.<br> Reserve um momento para revisar esta solicitação e decidir se é adequada para sua plataforma.<br> <br> %(initiator_name)s estará aguardando sua revisão, portanto, por favor, responda rapidamente.<br>

# email
source: The grant application "%(title)s" is ready to be paid out.<br> Please take a moment to review this application and decide if it's right for your platform.<br> <br> %(initiator_name)s will be waiting for the payout, so please respond promptly.<br>
es: La solicitud de subvención "%(title)s" está lista para ser pagada.<br> Por favor, tómate un momento para revisar esta solicitud y decidir si es adecuada para tu plataforma.<br> <br> %(initiator_name)s estará esperando el pago, así que por favor responde con prontitud.<br>
pt: O pedido de subsídio "%(title)s" está pronto para ser pago.<br> Por favor, reserve um momento para revisar este pedido e decidir se é adequado para sua plataforma.<br> <br> %(initiator_name)s estará aguardando o pagamento, por isso, responda rapidamente.<br>

source: Grant requester
es: Solicitante de la subvención
pt: Solicitante do subsídio

source: Granted amount
es: Monto otorgado
pt: Valor concedido

# email
source: View initiative
bg: Преглед на инициативата
de: Initiative ansehen
es: Ver iniciativa
fr: Voir l'initiative
nl: Bekijk initiatief
pt: Ver iniciativa

# email
source: You submitted an initiative on {site_name}
bg: Вие подадохте инициатива на {site_name}
de: Sie haben eine Initiative auf {site_name} eingereicht
es: Has enviado una iniciativa en {site_name}
pt: Você enviou uma iniciativa em {site_name}

# email
source: Your initiative on {site_name} has been approved!
bg: Вашата инициатива на {site_name} беше одобрена!
de: Ihre Initiative auf {site_name} wurde genehmigt!
es: ¡Tu iniciativa en {site_name} ha sido aprobada!
pt: Sua iniciativa em {site_name} foi aprovada!

# email
source: Your initiative on {site_name} has been published!
bg: Вашата инициатива на {site_name} беше публикувана!
de: Ihre Initiative auf {site_name} wurde veröffentlicht!
es: ¡Tu iniciativa en {site_name} ha sido publicada!
pt: Sua iniciativa em {site_name} foi publicada!

# email
source: The initiative you submitted on {site_name} needs work
bg: Инициативата, която подадохте на {site_name} се нуждае от работа
de: Die von Ihnen eingereichte Initiative auf {site_name} benötigt Änderungen
es: La iniciativa que enviaste en {site_name} necesita trabajo
pt: A iniciativa que você enviou em {site_name} precisa de ajustes

# email
source: Your initiative on {site_name} has been rejected
bg: Вашата инициатива на {site_name} беше отхвърлена
de: Ihre Initiative auf {site_name} wurde abgelehnt
es: Tu iniciativa en {site_name} ha sido rechazada
pt: Sua iniciativa em {site_name} foi rejeitada

# email
source: The initiative "{title}" has been cancelled.
bg: Инициативата "{title}" беше отменена.
de: Die Initiative "{title}" wurde abgebrochen.
es: La iniciativa "{title}" ha sido cancelada.
pt: A iniciativa "{title}" foi cancelada.
