Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: The slot is cancelled
bg: Слотът е отменен
de: Der Slot wird abgebrochen
es: La ranura está cancelada
fr: Le créneau est annulé
hu: A hely törölve lett
nl: Het slot is geannuleerd
pt: O slot foi cancelado

source: The slot was created.
bg: Слотът е създаден.
de: Der Slot wurde erstellt.
es: La ranura fue creada.
fr: Le créneau a été créé.
hu: A hely létrejött.
nl: Tijdsblok aangemaakt.
pt: O slot foi criado.

source: The slot now has a date and location.
bg: Слотът вече има дата и място.
de: Der Slot hat jetzt ein Datum und eine Position.
es: La franja horaria ahora tiene una fecha y ubicación.
fr: Le créneau a maintenant une date et un emplacement.
hu: A helynek most van dátuma és helyszíne.
nl: Het slot heeft nu een datum en locatie.
pt: O slot agora tem uma data e localização.

source: The slot no longer has a date and location.
bg: Слотът вече няма дата и място.
de: Der Slot hat kein Datum und keinen Ort mehr.
es: La franja horaria ya no tiene fecha y ubicación.
fr: La plage n'a plus de date et d'emplacement.
hu: A helynek már nincs dátuma és helyszíne.
nl: Het slot heeft niet langer een datum en locatie.
pt: O slot não tem mais uma data e local.

source: The slot has started.
bg: Слотът е започнал.
de: Der Slot hat begonnen.
es: La ranura ha comenzado.
fr: Le créneau a commencé.
hu: A hely elkezdődött.
nl: De sleuf is begonnen.
pt: O slot iniciou.

source: Finish
bg: Завършва
de: Beenden
es: Finalizar
fr: Terminer
hu: Befejezés
nl: Afronden
pt: Acabamento

source: The slot has finished.
bg: Слотът е завършен.
de: Der Slot ist beendet.
es: La ranura ha terminado.
fr: L'emplacement est terminé.
hu: A hely befejeződött.
nl: Het slot is geëindigd.
pt: O slot terminou.

source: The slot was cancelled.
bg: Слотът е отменен.
de: Der Slot wurde abgebrochen.
es: La franja horaria fue cancelada.
fr: Le créneau a été annulé.
hu: A hely törölve lett.
nl: Het slot is geannuleerd.
pt: O slot foi cancelado.

source: The slot was cancelled because the activity was cancelled
bg: Слота беше отменен, защото активността беше отменена
de: Der Slot wurde abgebrochen, da die Aktivität abgebrochen wurde
es: La ranura fue cancelada porque la actividad fue cancelada
hu: A résztvevő törlésre került, mert az aktivitás törölve lett
pt: O slot foi cancelado porque a atividade foi cancelada

source: The slot was restored.
bg: Слотът е възстановен.
de: Der Slot wurde wiederhergestellt.
es: La ranura ha sido restaurada.
fr: L'emplacement a été restauré.
hu: A hely vissza lett állítva.
nl: Het slot werd hersteld.
pt: O slot foi restaurado.

source: The slot is incomplete.
bg: Слотът е непълен.
de: Der Slot ist unvollständig.
es: La franja horaria está incompleta.
fr: L'emplacement est incomplet.
hu: A hely hiányos.
nl: Het tijdsblok is niet compleet.
pt: O slot está incompleto.

source: The slot is accepting new participants.
bg: Слотът приема нови участници.
de: Der Slot akzeptiert neue Teilnehmer.
es: La franja horaria está aceptando nuevos participantes.
fr: Le créneau accepte de nouveaux participants.
hu: A hely új résztvevőket fogad.
nl: De tijdsblok staat open voor nieuwe deelnemers.
pt: O slot está aceitando novos participantes.

source: full
bg: пълен
de: voll
es: lleno
fr: plein
hu: teli
nl: vol
pt: Completo

source: The number of people needed is reached and people can no longer register.
bg: Броят на необходимите хора е достигнат и хора не могат повече да се регистрират.
de: Die Anzahl der benötigten Personen ist erreicht, und die Leute können sich nicht mehr registrieren.
es: Se alcanza el número de personas necesarias y las personas ya no pueden registrarse.
fr: Le nombre de personnes nécessaires est atteint et les gens ne peuvent plus s'inscrire.
hu: Elértük a szükséges emberek számát, és több ember már nem regisztrálhat.
nl: Het aantal benodigde mensen is bereikt en mensen kunnen zich niet meer aanmelden.
pt: Chegou-se ao número de pessoas necessárias e as pessoas já não podem registar-se.

source: running
bg: тече
de: läuft
es: corriendo
fr: en cours d'exécution
hu: fut
nl: bezig
pt: executando

source: The slot is currently taking place.
bg: Слотът в момента се провежда.
de: Der Slot findet gerade statt.
es: La franja horaria está teniendo lugar actualmente.
fr: Le créneau a actuellement lieu.
hu: A hely jelenleg folyamatban van.
nl: Dit tijdsblok vindt nu plaats.
pt: O slot está atualmente em curso.

source: finished
bg: завършено
de: beendet
es: terminado
fr: terminé
hu: befejezett
pt: finalizado.

source: The slot has ended.
bg: Слотът е приключил.
de: Der Slot ist beendet.
es: La franja horaria ha terminado.
fr: Le créneau est terminé.
hu: A hely véget ért.
nl: Dit tijdsblok is afgelopen.
pt: O slot terminou.

source: The slot is cancelled.
bg: Слотът е отменен.
de: Der Slot wurde abgebrochen.
es: La franja horaria está cancelada.
fr: Le créneau est annulé.
hu: A hely törölve van.
nl: Dit tijdsblok is geannuleerd.
pt: O slot está cancelado.

source: The slot was completed.
bg: Слотът е завършен.
de: Der Slot wurde abgeschlossen.
es: La ranura se ha completado.
fr: Le créneau a été terminé.
hu: A hely befejeződött.
nl: Tijdsblok voltooid.
pt: O slot foi completado.

source: Mark incomplete
bg: Отбележи като непълен
de: Unvollständig markieren
es: Marcar incompleto
fr: Marquer comme incomplet
hu: Jelölje meg hiányosnak
nl: Markeer als niet volledig
pt: Marcar como incompleto

source: The slot was made incomplete.
bg: Слотът е направен непълен.
de: Der Slot wurde unvollständig gemacht.
es: La ranura se ha vuelto incompleta.
fr: Le slot a été rendu incomplet.
hu: A hely hiányosnak lett megjelölve.
nl: Tijdsblok is niet volledig.
pt: O slot foi feito incompleto.

source: This time slot will not take place. People can no longer join and contributions will not be counted.
bg: Този времеви слот няма да се проведе. Хората вече не могат да се присъединят и приносите няма да бъдат отчетени.
de: Dieses Zeitfenster findet nicht statt. Menschen können nicht mehr beitreten und Beiträge werden nicht gezählt.
es: Esta franja horaria no tendrá lugar. La gente ya no puede unirse y las contribuciones no se contarán.
fr: Ce créneau horaire n'aura pas lieu. Les gens ne peuvent plus rejoindre et les contributions ne seront pas comptées.
hu: Ez az időpont nem fog megtörténni. Az emberek már nem csatlakozhatnak, és a hozzájárulások nem lesznek számítva.
nl: Dit tijdsblok zal niet plaatsvinden. Mensen kunnen niet meer meedoen en bijdragen worden niet meegeteld.
pt: Esta faixa horária não ocorrerá. As pessoas não podem mais aderir e as contribuições não serão contadas.

source: Reopen a cancelled slot. People can apply again. Contributions are counted again
bg: Повторно отворете отменен слот. Хората отново могат да се записват. Приносите отново се отчитат
de: Einen abgebrochenen Platz wieder öffnen. Leute können sich erneut bewerben. Beiträge werden erneut gezählt
es: Vuelva a abrir una franja cancelada. La gente puede solicitar de nuevo. Las contribuciones se contabilizan de nuevo
fr: Rouvrir une place annulée. Les gens peuvent postuler à nouveau. Les contributions sont comptées à nouveau
hu: Újra nyissa meg a törölt helyet. Az emberek újra jelentkezhetnek. A hozzájárulások ismét számítva lesznek
nl: Heropen een geannuleerd tijdsblok. Mensen kunnen zich weer aanmelden en de contributies worden weer mee gerekend
pt: Reabrir um espaço cancelado. As pessoas podem se aplicar novamente. As contribuições são contadas novamente

source: Reopening a time slot will allow people to join again and their contributions will be counted.
bg: Повторното отваряне на времеви слот ще позволи на хората отново да се присъединят и техните приноси ще бъдат отчетени.
de: Die Wiedereröffnung einer Zeitleiste ermöglicht es den Menschen, wieder beizutreten und ihre Beiträge werden gezählt.
es: Reabrir una franja horaria permitirá a la gente unirse de nuevo y sus contribuciones serán contadas.
fr: Réouvrir un créneau horaire permettra aux gens de rejoindre à nouveau et leurs contributions seront comptées.
hu: A hely újra megnyitása lehetővé teszi az emberek számára, hogy ismét csatlakozzanak, és a hozzájárulásaik számítva lesznek.
nl: Het heropenen van een tijdsblok zal mensen in staat stellen opnieuw deel te nemen en hun bijdragen zullen worden meegeteld.
pt: Reabrir um intervalo de tempo permitirá que as pessoas voltem a participar e suas contribuições serão contadas.

source: Lock
bg: Заключване
de: Sperren
es: Bloquear
fr: Verrouiller
hu: Zár
nl: Op slot
pt: Bloquear

source: People can no longer join the slot. Triggered when the attendee limit is reached.
bg: Хората вече не могат да се присъединят към слота. Причината е, че е достигнат лимитът за участници.
de: Spieler können nicht mehr an dem Platz teilnehmen. Ausgelöst, wenn das Teilnehmerlimit erreicht ist.
es: La gente ya no puede unirse a la ranura. Se activa cuando se alcanza el límite de asistentes.
fr: Les personnes ne peuvent plus rejoindre l'emplacement. Déclenché lorsque la limite de participants est atteinte.
hu: Az emberek már nem csatlakozhatnak a helyhez. Akkor történik, amikor a résztvevői határérték elérve.
nl: Mensen kunnen niet langer deelnemen aan dit tijdsblok. Getriggerd wanneer de maximaal aantal deelnemers is bereikt.
pt: Pessoas não podem mais entrar no slot. Acionado quando o limite de participantes é atingido.

source: Unlock
bg: Отключване
de: Entsperren
es: Desbloquear
fr: Déverrouiller
hu: Nyit
nl: Ontgrendel
pt: Desbloquear

source: The number of participants has fallen below the required number. People can sign up again for the slot.
bg: Броят на участниците е спаднал под необходимия брой. Хората отново могат да се запишат за слота.
de: Die Teilnehmerzahl ist unter die erforderliche Anzahl gesunken. Die Teilnehmer können sich erneut für den Slot anmelden.
es: El número de participantes ha caído por debajo del número requerido. La gente puede volver a inscribirse en la ranura.
fr: Le nombre de participants est tombé en dessous du nombre requis. Les gens peuvent s'inscrire à nouveau pour le créneau.
hu: A résztvevők száma a szükséges szám alá csökkent. Az emberek ismét jelentkezhetnek a helyre.
nl: Het aantal deelnemers is minder dan het aantal plekken. Mensen kunnen zich weer aanmelden voor dit tijdsblok.
pt: O número de participantes caiu abaixo do número necessário. As pessoas podem se inscrever novamente para a faixa horária.

source: The slot has ended. Triggered when slot has ended.
bg: Слотът е приключил. Причината е, че слотът е приключил.
de: Der Slot ist beendet. Ausgelöst, wenn der Slot beendet ist.
es: La ranura ha terminado. Se activa cuando la ranura ha terminado.
fr: L'emplacement est terminé. Déclenché quand l'emplacement est terminé.
hu: A hely véget ért. Akkor történik, amikor a hely véget ért.
nl: Het tijdsblok is afgelopen.
pt: O slot terminou. Acionado quando o slot terminar.

source: Reschedule
bg: Промяна на графика
de: Neu planen
es: Reprogramar
fr: Replanifier
hu: Ütemezés módosítása
nl: Verzetten
pt: Reagendar

source: Reopen the slot. Triggered when start of the slot is changed.
bg: Повторно отворете слота. Причината е, че началото на слота е променено.
de: Öffne den Slot erneut. Wird ausgelöst wenn der Slot beginnt.
es: Vuelva a abrir la ranura. Se activa cuando se cambia el inicio de la ranura.
fr: Rouvrir l'emplacement. Déclenché au début de l'emplacement est changé.
hu: Nyissa meg újra a helyet. Akkor történik, amikor a hely kezdete megváltozik.
nl: Heropen tijdsblok. Getriggerd wanneer tijd van het tijdsblok wordt aangepast.
pt: Reabrir o slot. Acionada quando o início do slot é alterado.

source: Full
bg: Пълен
de: Voll
es: Lleno
fr: Plein
hu: Teljes
nl: Vol
pt: Completo

source: People can no longer join the event. Triggered when the attendee limit is reached.
bg: Хората вече не могат да се присъединят към събитието. Причината е, че е достигнат лимитът за участници.
de: Spieler können dem Event nicht mehr beitreten. Wird ausgelöst, wenn das Teilnehmerlimit erreicht ist.
es: La gente ya no puede unirse al evento. Se activa cuando se alcanza el límite de asistentes.
fr: Les gens ne peuvent plus rejoindre l'événement. Déclenché lorsque la limite des participants est atteinte.
hu: Az emberek már nem csatlakozhatnak az eseményhez. Akkor történik, amikor a résztvevői határérték elérve.
nl: Mensen kunnen niet langer deelnemen aan het evenement. Getriggerd wanneer de deelnemerslimiet is bereikt.
pt: Pessoas não poderão mais participar do evento. Acionadas quando o limite de participantes for atingido.

source: People can now join again. Triggered when the attendee number drops between the limit.
bg: Хората отново могат да се присъединят. Причината е, че броят на участниците е спаднал под лимита.
de: Spieler können nun wieder beitreten. Ausgelöst, wenn die Teilnehmerzahl zwischen dem Limit fällt.
es: La gente puede unirse de nuevo. Se activa cuando el número de asistentes cae entre el límite.
fr: Les personnes peuvent maintenant rejoindre à nouveau. Déclenché lorsque le nombre de participants diminue entre la limite.
hu: Az emberek most újra csatlakozhatnak. Akkor történik, amikor a résztvevők száma a határérték között csökken.
nl: Mensen kunnen zich weer aanmelden voor het evenement. Getriggerd wanneer het aantal geaccepteerde mensen minder wordt dan het aantal beschikbare plaatsen.
pt: Agora as pessoas podem entrar novamente. Desencadeada quando o número de participantes cai entre o limite.

source: The number of participants has fallen below the required number or new slots have been added. People can sign up again for the task.
bg: Броят на участниците е спаднал под необходимия брой или са добавени нови слотове. Хората отново могат да се запишат за задачата.
de: Die Teilnehmerzahl ist unter die erforderliche Anzahl gesunken oder neue Plätze wurden hinzugefügt.
es: El número de participantes ha caído por debajo del número requerido o se han añadido nuevas franjas horarias. La gente puede volver a inscribirse para la tarea.
fr: Le nombre de participants a baissé sous le nombre requis ou de nouveaux créneaux ont été ajoutés. Les gens peuvent s'inscrire à nouveau pour la tâche.
hu: A résztvevők száma a szükséges szám alá csökkent, vagy új helyek lettek hozzáadva. Az emberek ismét jelentkezhetnek a feladatra.
nl: Het aantal deelnemers is onder het vereiste aantal gevallen of er zijn nieuwe plekken toegevoegd. Mensen kunnen zich opnieuw aanmelden voor de activiteit.
pt: O número de participantes caiu abaixo do número necessário ou novos slots foram adicionados. As pessoas podem se inscrever novamente para a tarefa.

source: The number of participants has fallen below the required number. People can sign up again for the task.
bg: Броят на участниците е спаднал под необходимия брой. Хората отново могат да се запишат за задачата.
de: Die Teilnehmerzahl ist unter die erforderliche Anzahl gesunken. Die Teilnehmer können sich für die Aufgabe erneut anmelden.
es: El número de participantes ha caído por debajo del número requerido. La gente puede volver a inscribirse en la tarea.
fr: Le nombre de participants est inférieur au nombre requis. Les gens peuvent s'inscrire à nouveau pour la tâche.
hu: A résztvevők száma a szükséges szám alá csökkent. Az emberek ismét jelentkezhetnek a feladatra.
nl: Het aantal deelnemers is minder dan het aantal plekken. Mensen kunnen zich weer aanmelden voor de activiteit.
pt: O número de participantes caiu abaixo do número necessário. As pessoas podem se inscrever novamente para a tarefa.

source: The activity ends and people can no longer register. Participants will keep their spent hours, but will no longer be allocated new hours.
bg: Активността приключва и хората вече не могат да се регистрират. Участниците ще запазят изразходваните си часове, но няма да получават нови часове.
de: Die Aktivität endet und die Leute können sich nicht mehr registrieren. Die Teilnehmer behalten ihre verbrachten Stunden und werden keine neuen Stunden mehr zugewiesen.
es: La actividad termina y las personas ya no pueden registrarse. Los participantes mantendrán sus horas de uso, pero ya no se les asignarán nuevas horas.
fr: L'activité se termine et les gens ne peuvent plus s'inscrire. Les participants garderont leurs heures de travail mais ne seront plus alloués de nouvelles heures.
hu: Az aktivitás befejeződik, és az emberek már nem regisztrálhatnak. A résztvevők megtartják az eltöltött óráikat, de új órákat már nem fognak kapni.
nl: De activiteit eindigt en mensen kunnen zich niet meer registreren. Deelnemers behouden hun bestede uren, maar krijgen geen nieuwe uren meer toegewezen.
pt: A atividade termina e as pessoas não podem mais se cadastrar. Os participantes manterão suas horas gastas, mas deixarão de receber novas horas.

source: Cancel if the activity will not be executed. It will no longer be visible on the platform. Contributions will not be counted in reporting.
bg: Отменете, ако активността няма да се изпълни. Тя няма да бъде видима на платформата. Приносите няма да бъдат отчетени в отчетите.
de: Abbrechen, wenn die Aktivität nicht ausgeführt wird. Sie wird nicht mehr auf der Plattform sichtbar. Beiträge werden nicht in der Berichterstattung gezählt.
es: Cancelar si la actividad no será ejecutada. Ya no será visible en la plataforma. Las contribuciones no se contarán en los informes.
fr: Annuler si l'activité ne sera pas exécutée. Elle ne sera plus visible sur la plateforme. Les contributions ne seront pas comptées dans le rapport.
hu: Törölje, ha az aktivitás nem fog végrehajtásra kerülni. Többé nem lesz látható a platformon. A hozzájárulások nem fognak a jelentésben számítani.
nl: Annuleer de activiteit als niet wordt uitgevoerd. Het zal niet langer zichtbaar zijn op het platform. Bijdragen zullen niet worden meegeteld in de rapportage.
pt: Cancelar se a atividade não for executada. Não ficará mais visível na plataforma. As contribuições não serão contadas no relatório.

source: The activity will not be executed. Any contributions will be cancelled too.
bg: Активността няма да бъде изпълнена. Всички приноси също ще бъдат отменени.
de: Die Aktivität wird nicht ausgeführt. Alle Beiträge werden ebenfalls storniert.
es: La actividad no se ejecutará. Cualquier contribución se cancelará también.
fr: L'activité ne sera pas exécutée. Toutes les contributions seront également annulées.
hu: Az aktivitás nem fog megvalósulni. Bármilyen hozzájárulás is törlésre kerül.
nl: De activiteit wordt niet uitgevoerd. Alle bijdragen worden ook geannuleerd.
pt: A atividade não será executada. Quaisquer contribuições também serão canceladas.

source: The activity is reopened because the start date changed.
bg: Активността е повторно отворена, защото датата на започване е променена.
de: Die Aktivität wird wieder geöffnet, da sich das Startdatum geändert hat.
es: La actividad se reabre porque la fecha de inicio cambió.
fr: L'activité est rouverte parce que la date de début a changé.
hu: Az aktivitás újra megnyílik, mert a kezdési dátum megváltozott.
nl: De activiteit is heropend omdat de starttijd veranderd is.
pt: A atividade é reaberta porque a data de início mudou.

source: Close this activity and allocate the hours to the participants.
bg: Затворете тази активност и разпределете часовете на участниците.
de: Schließen Sie diese Aktivität und verteilen Sie die Stunden den Teilnehmern.
es: Cerrar esta actividad y asignar las horas a los participantes.
fr: Fermer cette activité et allouer les heures aux participants.
hu: Zárja le ezt az aktivitást, és osztja el az órákat a résztvevők között.
nl: Sluit deze activiteit en wijs de uren toe aan de deelnemers.
pt: Feche esta atividade e atribua as horas aos participantes.

source: The date of the activity has been changed to a date in the future. The status of the activity will be recalculated.
bg: Датата на активността е променена на бъдеща дата. Статусът на активността ще бъде преразгледан.
de: Das Datum der Aktivität wurde in der Zukunft geändert. Der Status der Aktivität wird neu berechnet.
es: La fecha de la actividad ha sido cambiada a una fecha en el futuro. El estado de la actividad será recalculado.
fr: La date de l'activité a été changée à une date dans le futur. Le statut de l'activité sera recalculé.
hu: Az aktivitás dátuma a jövőbeli dátumra lett megváltoztatva. Az aktivitás státuszát újraszámítják.
nl: De datum van de activiteit is aangepast naar een datum die in de toekomst ligt. De status van de activiteit wordt opnieuw berekend.
pt: A data da atividade foi alterada para uma data no futuro. O status da atividade será recalculado.

source: Planned
bg: Планирано
de: Geplant
es: Planificado
fr: Prévu
hu: Tervezett
pt: Planejado

source: The activity is planned. The activity manager will register participants.
bg: Дейността е планирана. Управителят на дейността ще регистрира участниците.
de: Die Aktivität ist geplant. Der Aktivitätsmanager wird die Teilnehmer registrieren.
es: La actividad está planificada. El administrador de la actividad registrará participantes.
fr: L'activité est prévue. Le gestionnaire d'activité va enregistrer les participants.
hu: A tevékenység tervezett. A tevékenység menedzsere regisztrálni fogja a résztvevőket.
pt: A atividade está planejada. O gerente da atividade registrará os participantes.

source: Register
bg: Регистрирайте
de: Registrieren
es: Registrar
fr: S'inscrire
hu: Regisztrálj
pt: Registrar

source: Once the activity is registered, the participants contributions will be recorded.
bg: След като дейността бъде регистрирана, приносите на участниците ще бъдат записани.
de: Sobald die Aktivität registriert ist, werden die Beiträge der Teilnehmer aufgezeichnet.
es: Una vez que la actividad esté registrada, se registrarán las contribuciones de los participantes.
fr: Une fois l'activité enregistrée, les contributions des participants seront enregistrées.
hu: Miután a tevékenység regisztrálva van, a résztvevők hozzájárulásait rögzíteni fogják.
pt: Uma vez que a atividade esteja registrada, as contribuições dos participantes serão registradas.

source: registered
bg: регистриран
de: registriert
es: registrado
fr: Inscrit
hu: regisztrált
nl: geregistreerd
pt: registrado

source: Approve activity, so it will be registered on the platform.
bg: Одобрете дейността, за да бъде регистрирана на платформата.
de: Genehmigen Sie die Aktivität, damit sie auf der Plattform registriert wird.
es: Aprobar actividad, para que esté registrada en la plataforma.
fr: Approuver l'activité, afin qu'elle soit enregistrée sur la plateforme.
hu: Jóváhagyja a tevékenységet, hogy regisztrált legyen a platformon.
pt: Aprovar a atividade para que ela seja registrada na plataforma.

source: This team is pending review.
bg: Този екип чака преглед.
de: Dieses Team wartet auf Überprüfung.
es: Este equipo está pendiente de revisión.
fr: Cette équipe est en attente de révision.
hu: Ez a csapat felülvizsgálatra vár.
nl: Dit team is in afwachting van een beoordeling.
pt: Esta equipe está aguardando revisão.

source: This team has been accepted.
bg: Този екип е приет.
de: Dieses Team wurde akzeptiert.
es: Este equipo ha sido aceptado.
fr: Cette équipe a été acceptée.
hu: Ez a csapat elfogadva lett.
nl: Dit team is geaccepteerd.
pt: Esta equipe foi aceita.

source: This team has been rejected.
bg: Този екип е отхвърлен.
de: Dieses Team wurde abgelehnt.
es: Este equipo ha sido rechazado.
fr: Cette équipe a été rejetée.
hu: Ez a csapat elutasítva lett.
nl: Dit team is afgewezen.
pt: Essa equipe foi rejeitada.

source: This team has withdrawn.
bg: Този екип е оттеглен.
de: Dieses Team hat sich zurückgezogen.
es: Este equipo se ha retirado.
fr: Cette équipe a retiré.
hu: Ez a csapat visszavonult.
nl: Dit team heeft zich afgemeld.
pt: Esta equipe foi retirada.
