Repository: onepercentclub/bluebottle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, fr, hu, nl, pt

source: Internal CMS error: failed to fetch preview data!
bg: Вътрешна грешка на CMS: неуспешно извличане на данни за преглед!
de: Interner CMS-Fehler: Fehler beim Abrufen der Vorschaudaten!
es: Error interno de CMS: no se han podido obtener los datos de vista previa!
fr: Erreur CMS interne : impossible de récupérer les données de prévisualisation!
hu: Belső CMS hiba: a jelentési adatok lekérése nem sikerült!
nl: Interne CMS fout: mislukt om preview data op te halen!
pt: Erro interno no CMS: falha ao buscar dados de pré-visualização!

source: Publish and add another
bg: Публикувайте и добавете друг
de: Veröffentlichen und weitere hinzufügen
es: Publicar y añadir otro
fr: Publier et en ajouter un autre
hu: Közzétett és újabb hozzáadása
nl: Publiceer en voeg andere toe
pt: Publicar e adicionar outro

source: Publish and continue editing
bg: Публикувайте и продължете редактирането
de: Veröffentlichen und weiter bearbeiten
es: Publicar y continuar editando
fr: Publier et continuer à éditer
hu: Közzétett és további szerkesztések folytatása
nl: Publiceer en blijf aanpassen
pt: Publicar e continuar editando

source: Blog post preview
bg: Преглед на публикацията в блога
de: Blog Beitragsvorschau
es: Vista previa de entrada
fr: Aperçu du billet de blog
hu: Blogbejegyzés előnézete
nl: Blog post voorbeeld
pt: Pré-visualização da postagem no blog

source: now
bg: сега
de: jetzt
es: ahora
fr: maintenant
hu: most
nl: nu
pt: format@@0number@@1format@@2s

source: Export news item
bg: Експортирайте новинарски елемент
de: Nachrichtenartikel exportieren
es: Exportar artículo de noticias
hu: Hír elem exportálása
pt: Exportar item de notícias

source: Upload a JSON file exported from another platform to import news items.
bg: Качете JSON файл, експортиран от друга платформа, за да импортирате новини.
de: Lade eine von einer anderen Plattform exportierte JSON-Datei hoch, um Nachrichtenartikel zu importieren.
es: Sube un archivo JSON exportado desde otra plataforma para importar artículos de noticias.
hu: Tölts fel egy JSON fájlt, amelyet egy másik platformról exportáltál, hogy híreket importálhass.
pt: Faça o upload de um arquivo JSON exportado de outra plataforma para importar itens de notícias.

source: Import
bg: Импортиране
de: Importieren
es: Importar
hu: Importálás
pt: Importar

source: 1 news item was imported
bg: 1 новинарски елемент беше импортиран
de: 1 Nachrichtenartikel wurde importiert
es: Se importó 1 artículo de noticias
hu: 1 hír elem importálva volt
pt: 1 item de notícias foi importado

source: 1 news item was updated
bg: 1 новинарски елемент беше актуализиран
de: 1 Nachrichtenartikel wurde aktualisiert
es: Se actualizó 1 artículo de noticias
hu: 1 hír elem frissítve volt
pt: 1 item de notícias foi atualizado

source: No news items were imported or updated.
bg: Не бяха импортирани или актуализирани новини.
de: Es wurden keine Nachrichtenartikel importiert oder aktualisiert.
es: No se importaron ni actualizaron artículos de noticias.
hu: Nem importáltak vagy frissítettek hír elemeket.
pt: Nenhum item de notícias foi importado ou atualizado.

source: URL of the platform
bg: URL на платформата
de: URL der Plattform
es: URL de la plataforma
fr: URL de la plateforme
hu: A platform URL-je
nl: URL van het platform
pt: URL da plataforma

source: Name of the platform
bg: Име на платформата
de: Name der Plattform
es: Nombre de la plataforma
fr: Nom de la plateforme
hu: A platform neve
nl: Naam van het platform
pt: Nome da plataforma

source: First name of the recipient
bg: Първо име на получателя
de: Vorname des Empfängers
es: Nombre del destinatario
fr: Prénom du destinataire
hu: A címzett keresztneve
nl: Voornaam van de ontvanger
pt: Nome do destinatário

source: Contact email of platform
bg: Контактен имейл на платформата
de: Kontaktmail der Plattform
es: Email de contacto de la plataforma
fr: E-mail de contact de la plateforme
hu: A platform kapcsolattartó e-mailje
nl: Contact e-mail van het platform
pt: Contatar o e-mail da plataforma

source: Send email
bg: Изпратете имейл
de: E-Mail senden
es: Enviar email
fr: Envoyer un e-mail
hu: E-mail küldése
nl: Verstuur bericht
pt: Enviar e-mail

source: (and {number} more)
bg: (и {number} повече)
de: (und {number} mehr)
es: (y {number} más)
fr: (et {number} de plus)
hu: (és {number} további)
nl: (en nog {number})
pt: (e mais {number})

source: related users
bg: свързани потребители
de: verwandte Benutzer
es: usuarios relacionados
fr: utilisateurs associés
hu: kapcsolódó felhasználók
nl: relevante gebruikers
pt: usuários relacionados

source: Message {subject} to {recipients}
bg: Сообщение {subject} до {recipients}
de: Nachricht {subject} an {recipients}
es: Enviar un mensaje {subject} a {recipients}
fr: Envoyer un message à {subject} à {recipients}
hu: Üzenet {subject} {recipients} részére
nl: Bericht {subject} aan {recipients}
pt: Mensagem de {subject} para {recipients}

source: Message <em>{subject}</em> to {recipients}
bg: Съобщение <em>{subject}</em> до {recipients}
de: Nachricht <em>{subject}</em> bis {recipients}
es: Mensaje <em>{subject}</em> a {recipients}
fr: Message <em>{subject}</em> à {recipients}
hu: Üzenet <em>{subject}</em> {recipients} részére
nl: Bericht <em>{subject}</em> aan {recipients}
pt: Mensagem <em>{subject}</em> para {recipients}

source: to {}
bg: до {}
de: nach {}
es: a {}
fr: à {}
hu: hoz {}
nl: aan {}
pt: para {}

source: Raise error
bg: Повдигнете грешка
de: Fehler aufheben
es: Error de aumento
fr: Erreur lors de la levée
hu: Hiba kiváltása
nl: Fout opvoeren
pt: Erro ao levantar

source: test
bg: тест
es: título del test
hu: teszt

source: Facebook at Work
bg: Facebook на работа
de: Facebook am Arbeitsplatz
es: Facebook en el trabajo
fr: Facebook au travail
hu: Facebook munkahelyen
nl: Facebook op het werk
pt: Facebook no Trabalho

source: QR code
bg: QR код
es: Código QR
hu: QR kód
pt: Código QR

source: Sharing settings
bg: Настройки за споделяне
de: Freigabeeinstellungen
es: Configuraciones de compartir
hu: Megosztási beállítások
pt: Configurações de compartilhamento

source: Member activated
bg: Членът е активиран
de: Mitglied aktiviert
es: Miembro activado
fr: Membre activé
hu: Tag aktiválva
nl: Gebruiker geactiveerd
pt: Membro ativado

source: Mail
bg: Имейл
es: Correo
hu: E-mail

source: Replace the entire message
bg: Заменете цялото съобщение
de: Ersetze die gesamte Nachricht
es: Reemplazar el mensaje completo
fr: Remplacer l'intégralité du message
hu: Cseréld ki az egész üzenetet
pt: Substituir toda a mensagem

source: Append this to the original message
bg: Добавете това към оригиналното съобщение
de: Fügen Sie dies zur ursprünglichen Nachricht hinzu
es: Adjuntar esto al mensaje original
fr: Ajouter ceci au message original
hu: Add ezt az eredeti üzenethez
pt: Anexar isso à mensagem original

source: Insert method
bg: Метод за вмъкване
de: Einfügemethode
es: Método de inserción
fr: Méthode d'insertion
hu: Beszúrási módszer
pt: Método de inserção

source: Subject
bg: Предмет
de: Betreff
es: Asunto
fr: Sujet
hu: Tárgy
nl: Onderwerp
pt: Cargo

source: Delete multiple objects
bg: Изтрийте множество обекти
de: Mehrere Objekte löschen
es: Eliminar múltiples objetos
fr: Supprimer plusieurs objets
hu: Több objektum törlése
nl: Verwijder meerdere objecten
pt: Excluir múltiplos objetos

source: Are you sure you want to make these changes to %(obj)s?
bg: Сигурни ли сте, че искате да направите тези промени в %(obj)s?
de: Sind Sie sicher, dass Sie diese Änderungen an %(obj)s vornehmen möchten?
es: ¿Estás seguro de que quieres hacer estos cambios a %(obj)s?
fr: Êtes-vous sûr de vouloir apporter ces modifications à %(obj)s?
hu: Biztos benne, hogy ezeket a változtatásokat szeretné végrehajtani a %(obj)s-n?
nl: Weet je zeker dat je deze wijzigingen wilt doorvoeren voor %(obj)s?
pt: Tem certeza que deseja fazer essas alterações para %(obj)s?

source: This will send out %(message_count)s email(s).
bg: Това ще изпрати %(message_count)s имейл(и).
de: Dies wird %(message_count)s E-Mail(s) versenden
es: Esto enviará un correo electrónico %(message_count)s .
fr: Ceci enverra %(message_count)s email(s).
hu: Ez %(message_count)s e-mailt fog küldeni.
nl: Hierdoor zullen %(message_count)s e-mail(s) verzonden worden.
pt: Isto irá enviar %(message_count)s e-mail(s).

source: Should messages be send or should we transition without notifying users?
bg: Трябва ли да се изпращат съобщения или да преминем без да уведомим потребителите?
de: Sollen Nachrichten gesendet werden oder sollten wir ohne Benachrichtigung von Benutzern überspringen?
es: ¿Deben enviarse mensajes o debemos pasar sin notificar a los usuarios?
fr: Devrions-nous envoyer des messages ou devrons-nous effectuer une transition sans en aviser les utilisateurs ?
hu: Küldjenek üzeneteket, vagy át kell mennünk anélkül, hogy értesítenénk a felhasználókat?
nl: Moeten berichten worden verstuurd of moet de transitie doorgaan zonder notificaties te versturen?
pt: As mensagens devem ser enviadas ou transitadas sem notificar os usuários?

source: To "%(recipient)s"
bg: До "%(recipient)s"
de: Zu "%(recipient)s"
es: A "%(recipient)s"
fr: A "%(recipient)s"
hu: A "%(recipient)s"-hez
nl: Aan "%(recipient)s"
pt: Para "%(recipient)s"

source: and %(extra)s others
bg: и %(extra)s други
de: und %(extra)s weitere
es: y %(extra)s otros
fr: et %(extra)s autres
hu: és %(extra)s más
nl: en %(extra)s andere gebruikers
pt: e %(extra)s outros

source: You can use these placeholders in subject or body
bg: Можете да използвате тези заместващи места в темата или тялото
de: Sie können diese Platzhalter als Subjekt oder Körper verwenden
es: Puede utilizar estos marcadores de posición en el sujeto o el cuerpo
fr: Vous pouvez utiliser ces espaces réservés dans le sujet ou le corps
hu: Ezeket a helyettesítő karaktereket használhatja a tárgyban vagy a szövegben
nl: Je kan deze variabelen gebruiken in het onderwerp en bericht van de e-mail
pt: Você pode usar esses espaços reservados no assunto ou corpo

source: Message to
bg: Съобщение до
de: Nachricht an
es: Mensaje para
fr: Message à
hu: Üzenet
nl: Bericht aan
pt: Mensagem para

source: <p>Hi %(recipient_name)s,</p> <p>This is a test message!</p>
bg: <p>Здравейте %(recipient_name)s,</p> <p>Това е тестово съобщение!</p>
de: <p>Hallo %(recipient_name)s,</p> <p>Dies ist eine Testnachricht!</p>
es: <p>Hola %(recipient_name)s,</p> <p>¡Este es un mensaje de prueba!</p>
fr: <p>Bonjour %(recipient_name)s,</p> <p>Ceci est un message de test !</p>
hu: <p>Szia %(recipient_name)s,</p> <p>Ez egy teszt üzenet!</p>
nl: Hi %(recipient_name)s, <p> Dit is een test bericht! </p>
pt: <p>Oi %(recipient_name)s,</p> <p>Esta é uma mensagem de teste!</p>

source: Hi %(receiver_name)s, This is a test message!
bg: Здравейте %(receiver_name)s, Това е тестово съобщение!
de: Hallo %(receiver_name)s, Dies ist eine Testnachricht!
es: Hola %(receiver_name)s, ¡Este es un mensaje de prueba!
fr: Bonjour %(receiver_name)s, Ceci est un message de test !
hu: Szia %(receiver_name)s, Ez egy teszt üzenet!
nl: Hi %(receiver_name)s, Dit is een test bericht!
pt: Olá %(receiver_name)s, Esta é uma mensagem de teste!

source: work location groups
es: grupos de ubicación de trabajo
hu: munkavégzési hely csoportok

source: Work location regions
es: Regiones de ubicación de trabajo
hu: Munkavégzési helyek régiói

source: Work location groups
es: Grupos de ubicación de trabajo
hu: Munkavégzési hely csoportok

source: Open to people from the same work location
es: Abrir a personas de la misma ubicación de trabajo
hu: Nyitott emberek számára ugyanabból a munkavégzési helyből

source: Open to people from work locations within the same group
es: Abrir a personas de ubicaciones de trabajo dentro del mismo grupo
hu: Nyitott emberek számára a munkavégzési helyek ugyanazon csoportjában

source: Open to people from work locations within the same region
es: Abrir a personas de ubicaciones de trabajo dentro de la misma región
hu: Nyitott emberek számára a munkavégzési helyek ugyanazon régiójában

source: Open to people from any work location
es: Abrir a personas de cualquier ubicación de trabajo
hu: Nyitott emberek számára bármilyen munkavégzési helyről

source: Verified
bg: Потвърдено
de: Verifiziert
es: Verificado
fr: Vérifié
hu: Hitelesítve
pt: Verificado

source: Partner Organization Logo
bg: Лого на партньорската организация
de: Logo der Partnerorganisation
es: Logo de organización de socios
fr: Logo de l'organisation partenaire
hu: Partner Szervezet Logó
nl: Partnerorganisatie logo
pt: Logotipo da Organização Parceiro

source: organisation
es: organización
hu: szervezet

source: organisations
es: organizaciones
hu: szervezetek

source: phone
bg: телефон
de: telefon
es: teléfono
fr: Téléphone
hu: telefon
nl: telefoon
pt: Telefone

source: Partner Organization Contact
bg: Контакт на партньорската организация
de: Kontakt der Partnerorganisation
es: Contacto de la organización del socio
fr: Contact de l'organisation partenaire
hu: Partner Szervezet Kapcsolattartó
nl: Partnerorganisatie contact
pt: Contato Organização Parceiro

source: Partner Organization Contacts
bg: Контакти на партньорската организация
de: Kontakte der Partnerorganisation
es: Contactos de la organización de socios
fr: Contacts de l'organisation partenaire
hu: Partner Szervezet Kapcsolattartók
nl: Partnerorganisatie contacten
pt: Contatos da Organização Parceiro

source: Please pick the organisation you want to keep
bg: Моля, изберете организацията, която искате да запазите
de: Bitte wähle die Organisation aus, die du behalten möchtest
es: Por favor, elige la organización que quieres mantener
fr: Veuillez choisir l'organisation que vous souhaitez conserver
hu: Kérjük, válassza ki a megőrizni kívánt szervezetet
nl: Kies alstublieft de organisatie die u wilt houden
pt: Por favor, escolha a organização que você deseja manter

source: Website
bg: Уебсайт
de: Webseite
es: Sitio web
fr: Site Web
hu: Weboldal
pt: site

source: Phone Number
bg: Телефонен номер
de: Telefonnummer
es: Número de teléfono
fr: Numéro de téléphone
hu: Telefonszám
nl: Telefoonnummer
pt: Número de telefone

source: Target Language
de: Zielsprache
es: Idioma de destino
hu: Cél nyelv
pt: Idioma de destino

source: Select the language to translate this page to
de: Wählen Sie die Sprache, in die diese Seite übersetzt werden soll
es: Selecciona el idioma para traducir esta página
hu: Válaszd ki a nyelvet, amelyre le szeretnéd fordítani ezt az oldalt
pt: Selecione o idioma para traduzir esta página

source: Translate page
de: Seite übersetzen
es: Traducir página
hu: Oldal fordítása
pt: Traduzir página

source: You are trying to create a platform page. Please do so at <a href="{}">Platform pages</a>.
bg: Опитваш се да създадеш страница на платформата. Моля, направи го в <a href="{}">Страници на платформата</a>.
de: Sie versuchen, eine Plattformseite zu erstellen. Bitte tun Sie dies unter <a href="{}">Plattformseiten</a>.
es: Estás intentando crear una página de plataforma. Por favor hazlo en <a href="{}">Páginas de plataforma</a>.
hu: Platformoldal létrehozására próbálsz, kérlek ezt itt tedd: <a href="{}">Platformoldalak</a>.
pt: Você está tentando criar uma página da plataforma. Por favor, faça isso em <a href="{}">Páginas da plataforma</a>.

source: No pages were selected.
bg: Не са избрани страници.
de: Es wurden keine Seiten ausgewählt.
es: No se seleccionaron páginas.
hu: Nem választottál oldalakat.
pt: Nenhuma página foi selecionada.

source: Export selected pages
bg: Експортирайте избраните страници
de: Ausgewählte Seiten exportieren
es: Exportar páginas seleccionadas
hu: Válaszd ki a látogatott oldalakat
pt: Exportar páginas selecionadas

source: Error importing pages: {0}
bg: Грешка при импортиране на страници: {0}
de: Fehler beim Importieren von Seiten: {0}
es: Error al importar páginas: {0}
hu: Hiba az oldalak importálásakor: {0}
pt: Erro ao importar páginas: {0}

source: Import pages
bg: Импортирайте страници
de: Seiten importieren
es: Importar páginas
hu: Oldalak importálása
pt: Importar páginas

source: A page with slug "{slug}" already exists for language {language}.
de: Eine Seite mit dem Slug "{slug}" existiert bereits für die Sprache {language}.
es: Ya existe una página con la URL "{slug}" para el idioma {language}.
hu: Már létezik egy "{slug}" azonosítóval rendelkező oldal a(z) {language} nyelven.
pt: Já existe uma página com slug "{slug}" para o idioma {language}.

source: Page "{title}" has been translated to {language}.
de: Die Seite "{title}" wurde ins {language} übersetzt.
es: La página "{title}" ha sido traducida al {language}.
hu: A(z) "{title}" című oldal le lett fordítva a(z) {language} nyelvre.
pt: A página "{title}" foi traduzida para {language}.

source: Error translating page: {error}
de: Fehler beim Übersetzen der Seite: {error}
es: Error al traducir la página: {error}
hu: Hiba az oldal fordításakor: {error}
pt: Erro ao traduzir a página: {error}

source: Link title
bg: Заглавие на връзка
de: Link-Titel
es: Título del enlace
fr: Titre du lien
hu: Hivatkozás címe
nl: Link titel
pt: Título do link

source: Document
bg: Документ
de: Dokument
es: Documento
hu: Dokumentum
nl: Bestand
pt: Documento

source: link
bg: връзка
es: enlace
fr: lien
hu: hivatkozás
pt: ligação

source: Call to action
bg: Призив за действие
de: Aktion aufrufen
es: Llamar a la acción
fr: Appel à l'action
hu: Cselekvésre felszólítás
nl: Oproep tot actie
pt: Chamar a ação

source: Call to actions
bg: Призиви за действия
de: Aufruf an Aktionen
es: Llamar a acciones
fr: Appeler aux actions
hu: Cselekvésekre felszólítás
nl: Oproep tot acties
pt: Chamada para ações

source: text left
bg: текст вляво
de: Text übrig
es: texto restante
fr: texte restant
hu: balra szöveg
nl: tekst links
pt: texto à esquerda

source: text right
bg: текст вдясно
de: text rechts
es: texto derecho
fr: texte à droite
hu: jobbra szöveg
nl: tekst rechts
pt: texto à direita

source: Text in columns
bg: Текст в колони
de: Text in Spalten
es: Texto en columnas
fr: Texte dans les colonnes
hu: Szöveg oszlopokban
nl: Tekst in kolommen
pt: Texto em colunas

source: text
bg: текст
es: texto
fr: texte
hu: szöveg
nl: tekst
pt: Texto

source: 2:1 (Text twice as wide)
bg: 2:1 (Текст два пъти по-широк)
de: 2:1 (Text doppelt so breit)
es: 2:1 (Texto dos veces más ancho)
fr: 2:1 (Texte deux fois plus large)
hu: 2:1 (Szöveg kétszer szélesebb)
nl: 2:1 (tekst twee keer zo breed)
pt: 2:1 (Texto duas vezes de largura)

source: 1:2 (Image twice as wide)
bg: 1:2 (Изображение два пъти по-широко)
de: 1:2 (Bild doppelt so breit)
es: 1:2 (Imagen dos veces más ancha)
fr: 1:2 (Image deux fois plus large)
hu: 1:2 (Kép kétszer szélesebb)
nl: 1:2 (afbeelding tweemaal zo breed)
pt: 1:2 (Imagem duas vezes maior)

source: Text + Image
bg: Текст + Изображение
de: Text + Bild
es: Texto + Imagen
fr: Texte + Image
hu: Szöveg + Kép
pt: Texto + Imagem

source: Text + Round Image
bg: Текст + Кръгло изображение
de: Text + runden Bild
es: Texto + Imagen redonda
fr: Texte + Image ronde
hu: Szöveg + Kerek Kép
nl: Tekst + Ronde afbeelding
pt: Texto + Imagem redonda

source: Image placement
bg: Позициониране на изображение
de: Bildplatzierung
es: Ubicación de la imagen
fr: Placement de l'image
hu: Kép elhelyezés
pt: Posicionamento da imagem

source: Text + Scaled Image
bg: Текст + Масштабирано изображение
de: Text + skaliertes Bild
es: Texto + Imagen escalada
fr: Texte + Image mise à l'échelle
hu: Szöveg + Méretezett Kép
pt: Texto + Imagem escalonada

source: Published
bg: Публикувано
de: Veröffentlicht
es: Publicado
fr: Publié
hu: Megjelent
nl: Gepubliceerd
pt: Publicado

source: Page without sub-navigation
bg: Страница без поднавигация
de: Seite ohne Unternavigation
es: Página sin subnavegación
fr: Page sans sous-navigation
hu: Oldal aloldal navigáció nélkül
nl: Pagina zonder subnavigatie
pt: Página sem subnavegação

source: Show this page in full width and hide the sub-navigation
bg: Покажете тази страница на пълна ширина и скрийте поднавигирането
de: Diese Seite in voller Breite anzeigen und die Unternavigation ausblenden
es: Mostrar esta página en ancho completo y ocultar la subnavegación
fr: Afficher cette page en pleine largeur et masquer la sous-navigation
hu: Mutassa ezt az oldalt teljes szélességben és rejtse el az al-navigációt
nl: Toon deze pagina in de volledige breedte en verberg de subnavigatie
pt: Mostrar esta página na largura total e ocultar a subnavegação

source: Show the title of this page in the header
bg: Покажете заглавието на тази страница в заглавната част
de: Den Titel dieser Seite in der Kopfzeile anzeigen
es: Mostrar el título de esta página en el encabezado
fr: Afficher le titre de cette page dans l'en-tête
hu: Mutassa ennek az oldalnak a címét a fejlécben
nl: Toon de titel van deze pagina als de pagina titel
pt: Mostrar o título desta página no cabeçalho

source: Start an initiative
bg: Започни инициатива
de: Starten Sie eine Initiative
es: Inicie su iniciativa
hu: Kezdeményezés indítása
pt: Iniciar uma iniciativa

source: Privacy policy
bg: Политика за поверителност
de: Datenschutzerklärung
es: Política de privacidad
hu: Adatvédelmi nyilatkozat
pt: Política de privacidade

source: Page type
bg: Тип страница
de: Seitentyp
es: Tipo de página
hu: Oldal típusa
pt: Tipo de página

source: Platform page
bg: Страница на платформата
de: Plattformseite
es: Página de plataforma
hu: Platform oldal
pt: Página da plataforma

source: Export page
bg: Експортиране на страница
de: Seite exportieren
es: Exportar página
hu: Oldal exportálása
pt: Exportar página

source: Upload a JSON file exported from another platform to import pages.
bg: Качете JSON файл, експортиран от друга платформа, за да импортирате страници.
de: Lade eine von einer anderen Plattform exportierte JSON-Datei hoch, um Seiten zu importieren.
es: Sube un archivo JSON exportado desde otra plataforma para importar páginas.
hu: Tölts fel egy JSON fájlt, amelyet egy másik platformról exportáltál, hogy oldalakat importálhass.
pt: Faça o upload de um arquivo JSON exportado de outra plataforma para importar páginas.

source: 1 page was imported
bg: 1 страница беше импортирана
de: 1 Seite wurde importiert
es: Se importó 1 página
hu: 1 oldal importálva volt
pt: 1 página foi importada

source: 1 page was updated
bg: 1 страница беше актуализирана
de: 1 Seite wurde aktualisiert
es: Se actualizó 1 página
hu: 1 oldal frissítve volt
pt: 1 página foi atualizada

source: No pages were imported or updated.
bg: Не бяха импортирани или актуализирани страници.
de: Es wurden keine Seiten importiert oder aktualisiert.
es: No se importaron ni actualizaron páginas.
hu: Nem importáltak vagy frissítettek oldalakat.
pt: Nenhuma página foi importada ou atualizada.

source: Select the target language to translate this page. All blocks will be copied and text fields will be translated using DeepL.
de: Wählen Sie die Zielsprache, um diese Seite zu übersetzen. Alle Blöcke werden kopiert und Textfelder mit DeepL übersetzt.
es: Selecciona el idioma de destino para traducir esta página. Todos los bloques se copiarán y los campos de texto serán traducidos usando DeepL.
hu: Válaszd ki a célnyelvet, amelyre le szeretnéd fordítani ezt az oldalt. Minden blokk másolva lesz, a szöveges mezők pedig a DeepL segítségével lesznek lefordítva.
pt: Selecione o idioma de destino para traduzir esta página. Todos os blocos serão copiados e os campos de texto serão traduzidos usando o DeepL.

source: Source page:
de: Quellseite:
es: Página de origen:
hu: Forrás oldal:
pt: Página de origem:
