[{"model": "HomePage", "data": [{"fields": {"title": null, "sub_title": null, "sort_order": 0, "language_code": "en"}, "model": "SlidesContent", "app": "cms", "items": []}, {"fields": {"title": "Our positive impact", "sub_title": "Together we have already achieved so much, here are some numbers we are very proud of, but there is still so much more to do!", "sort_order": 1, "language_code": "en"}, "model": "StatsContent", "app": "cms", "items": [{"model": "Stat", "data": {"sequence": 1, "title": "Live activities", "value": "244", "type": "activities_online"}, "app": "cms"}, {"model": "Stat", "data": {"sequence": 2, "title": "Completed activities", "value": "1280", "type": "activities_succeeded"}, "app": "cms"}, {"model": "Stat", "data": {"sequence": 3, "title": "Associates involved", "value": "24259", "type": "participants"}, "app": "cms"}, {"model": "Stat", "data": {"sequence": 4, "title": "Hours spent", "value": "62355", "type": "time_spent"}, "app": "cms"}]}, {"fields": {"action_text": "Find matching activities", "title": "Activities for you", "sub_title": "Search for activities that need your help and use different filters to find activities that match your personal preferences.", "action_link": "/initiatives/activities/list", "highlighted": true, "sort_order": 2, "language_code": "en"}, "model": "ActivitiesContent", "app": "cms", "items": []}, {"fields": {"title": "Our focus areas", "sub_title": "Check out all initiatives related to our focus areas", "sort_order": 3, "language_code": "en"}, "model": "LinksContent", "app": "cms", "items": []}, {"fields": {"title": null, "sub_title": null, "sort_order": 4, "language_code": "en"}, "model": "QuotesContent", "app": "cms", "items": [{"model": "Quote", "data": {"name": "Grant F. Reid - CEO", "quote": "On an individual level, we must think in terms of our every day actions. The work we do today is how we will deliver on our Purpose.", "image": "quote_images/Grant_F._Reid.jpeg"}, "app": "cms"}, {"model": "Quote", "data": {"name": "Suzanne Taylor - Associate", "quote": "As an Associate who is new to Mars I have felt instantly connected to our Purpose through this platform. The activities have allowed me to contribute something tangible and I've also made some great new friends through getting involved, thank you!", "image": "quote_images/IMG_1132.jpg"}, "app": "cms"}, {"model": "Quote", "data": {"name": "James Sullivan - Site Manager", "quote": "Congratulations to Matt, Suvra and the whole Petcare team for getting involved and making such a positive difference to our business. Bigger and better next year please!", "image": "quote_images/MARS_Factory_146.jpg"}, "app": "cms"}]}, {"fields": {"title": "Where are we having an impact?", "sub_title": "We are having an impact on a global scale, explore the map below to find out more about our intiatives", "sort_order": 5, "language_code": "en"}, "model": "ProjectsMapContent", "app": "cms", "items": []}], "app": "cms", "properties": {}}, {"model": "Page", "data": [{"fields": {"text": "<p dir=\"ltr\"><span>On this page, you want to tell the inspiring story about why you started this platform. </span></p>\r\n<p dir=\"ltr\"><span>You can share background information about the programme and how it connects to your organisation. What is the purpose of this programme and platform? What is the mission, vision and maybe even the dream?</span></p>", "sort_order": 0, "language_code": "en", "text_final": null}, "model": "TextItem", "app": "text", "items": []}], "app": "pages", "properties": {"status": "published", "language": "en", "title": "Our story", "publication_date": "2017-11-17 09:29", "slug": "about", "full_page": false}}, {"model": "Page", "data": [{"fields": {"text": "<p dir=\"ltr\"><span>This is the place where you can leave your contact details on the website so visitors can contact you with any questions or remarks. </span><span><br class=\"kix-line-break\" /></span><span><br class=\"kix-line-break\" /></span><span>People can reach this page via multiple links on the website, such as the one in the footer.</span></p>", "sort_order": 0, "language_code": "en", "text_final": null}, "model": "TextItem", "app": "text", "items": []}, {"fields": {"text": "test", "sort_order": 1, "language_code": "en", "document": "pages/Holy_Family_Impact_Report_EbQJtdV.pdf"}, "model": "DocumentItem", "app": "pages", "items": []}], "app": "pages", "properties": {"status": "published", "language": "en", "title": "Contact", "publication_date": "2017-11-17 09:30", "slug": "contact", "full_page": false}}, {"model": "Page", "data": [{"fields": {"text": "<p dir=\"ltr\"><span>Got any questions? We reckon, you do. And so do the visitors of your platform. So you want to provide them with answers. </span></p>\r\n<p dir=\"ltr\"><span>We&rsquo;ve created tons of FAQs for all the platforms we&rsquo;ve launched. That is why we can provide you with a good set of standard questions and answers, scroll down this page to see some examples. It is a good idea to set up a brainstorm about which questions you can expect, so you can add these questions to the FAQ.​ </span></p>\r\n<p dir=\"ltr\"><span>And remember: the more questions you cover in your FAQ, the less emails with questions you will receive ;). </span></p>\r\n<p><span>&nbsp;</span></p>\r\n<p>&nbsp;</p>\r\n<p><strong><span data-redactor-tag=\"strong\">START AN INITIATIVE</span></strong></p>\r\n<p><strong><span data-redactor-tag=\"strong\">Who can start an initiative?</span></strong></p>\r\n<p>Absolutely everyone! Individuals, associations, schools, foundations and businesses&hellip;everybody is welcome to start or join a do-good campaign and change the world!​</p>\r\n<p><strong><span data-redactor-tag=\"strong\">What are the criteria?</span></strong></p>\r\n<p>Our team checks every initiative proposal carefully to see if it meets the following criteria:</p>\r\n<ul>\r\n<li>Your initiative contributes to a better world.</li>\r\n<li>You&rsquo;re able to show us how you plan to work together on activities and spend the money raised (with an itemised budget)&nbsp;in your initiative and activity descriptions.</li>\r\n<li>The goal of your initiative is not to convert people&rsquo;s faiths and does not involve any sort of activism (religious or political).</li>\r\n<li>Your initiative is not for personal gain.</li>\r\n<li>Your initiative cannot fund or support criminal - or any illegal &ndash; activity.</li>\r\n</ul>\r\n<p><strong><span data-redactor-tag=\"strong\">How can&nbsp;I start?</span></strong></p>\r\n<p>If you think your initiative fits these criteria, the first step to getting it on the platform is to create a personal account.&nbsp; Now you can apply to start an initiative! The next step is to write and submit your plan.&nbsp;</p>\r\n<p>It&rsquo;s really important to make sure you fill in all the details correctly &ndash; and just as important to think carefully about how you&rsquo;re going to present your project in the best way possible. Convince us &ndash; and the rest of the world &ndash; that your initiative is worth caring about by creating a catchy title and make some nice photos or videos to bring us into your world and show what you&rsquo;re talking about.</p>\r\n<p>Don&rsquo;t worry if you don't finish your initiative right away. Save your details and you&rsquo;ll be able to begin again via 'My Initiatives' the next time you login.</p>\r\n<p>Once you&rsquo;re happy with everything, click 'submit' and we will review your plan. Within 3 working days we'll get back to you with our feedback. If everything is approved, we'll put your campaign online and you can start crowdfunding straightaway.</p>\r\n<p>Remember: you &ndash; and only you - are responsible for promoting and spreading your initiative online and offline with the rest of the world!</p>\r\n<p><strong><span data-redactor-tag=\"strong\">How do I choose my target amount?</span></strong></p>\r\n<p>You choose your own target amount. It's good to be ambitious but stay realistic: A target doesn't have to be exactly the same as how much you need. Make sure you've got a realistic plan with a feasible target amount. To do this, make a list of possible supporters, estimate how much they will support you, and calculate your target amount from these estimates.</p>\r\n<p>Don&rsquo;t forget &ndash; you can always fundraise more (and less) than you hoped!</p>\r\n<p><span data-redactor-tag=\"strong\">&nbsp;</span></p>\r\n<p><strong><span data-redactor-tag=\"strong\">SUPPORT AN INITIATIVE</span></strong></p>\r\n<p><strong><span data-redactor-tag=\"strong\">How can I support an initiative?</span></strong></p>\r\n<p>There are lots of ways to support one of our do-good projects &ndash; here&rsquo;s how you can share your knowledge, time, network, skills or money.</p>\r\n<p>Money - you can support a crowdfunding campaign by donating a minimum amount of &euro;5. As long as you donate more than that, you&rsquo;re free to choose whatever amount you want to give whichever campaign you wish!</p>\r\n<p>Time &amp; Knowledge - you can support initiatives by sharing your skills to help with a specific activity. For example, an initiative might need some financial advice, and you could be the accountant to help them?</p>\r\n<p>Network - you can support a project initiator by setting up a fundraiser and assist him or her in reaching the target amount.</p>\r\n<p><strong><span data-redactor-tag=\"strong\">How can I donate money?​​</span></strong></p>\r\n<p>It&rsquo;s as easy as 1,2,3:&nbsp;</p>\r\n<ol>\r\n<li>Choose an amount: Once you've selected a campaign to support, click the 'support' button. Now you can choose the amount you want to donate; either click on the set amounts or fill in a specific amount.</li>\r\n<li>Fill in your personal details (if you want): You can donate by creating an account or logging in via Facebook. However, you can skip this step and donate as an anonymous guest.&nbsp;</li>\r\n<li>Choose a payment method: Finally, choose how you want to pay, and follow the payment process provided by DocData Payments or iDeal.</li>\r\n</ol>\r\n<p>That's it! After you&rsquo;ve paid, you can add a short message of encouragement for the project initiator to give him or her an extra boost &ndash; and give yourself a pat on the shoulder too!</p>\r\n<p><strong><span data-redactor-tag=\"strong\">How do I set up a fundraiser?</span></strong></p>\r\n<p>A fundraiser is a great way to raise support and awareness for a crowdfunding campaign. Whatever you do, whether it&rsquo;s asking people to donate to a project as a present for your birthday, organising a benefit dinner or going the whole way and running a marathon, it will raise funds for a project you care about.</p>\r\n<p>The even better news is that it takes less than two minutes to create your own fundraiser page. Go to the project you would like to fundraise for, click on the right side of the project page, punch in a catchy title, short description, upload a photo or video and choose a target amount and deadline.&nbsp;Then all you have to do is start fundraising!</p>\r\n<p>With this personal fundraiser page you can invite your friends, family, neighbours and colleagues to support you. Just in case you were wondering, it&rsquo;s completely free to create a fundraiser page and every donation will be directly transferred to your chosen project.</p>\r\n<p><strong><span data-redactor-tag=\"strong\">Is every project checked before it's put online?</span></strong></p>\r\n<p>Absolutely! Once an initiative plan has been submitted, our team checks it carefully to see if the proposal meets the following criteria:</p>\r\n<ul>\r\n<li>Your initiative contributes to a better world</li>\r\n<li>You&rsquo;re able to show us - with an itemised budget &ndash; how you plan to spend the money raised, right up to your target amount, via your campaign.</li>\r\n<li>The goal of your campaign is not to convert people&rsquo;s faiths and does not involve any sort of activism (religious or political).</li>\r\n<li>Your campaign is not for personal gain.</li>\r\n<li>Your campaign cannot fund criminal - or any illegal - activity.</li>\r\n</ul>\r\n<p><span data-redactor-tag=\"strong\">&nbsp;</span></p>\r\n<p><strong><span data-redactor-tag=\"strong\">TECHNICAL QUESTIONS</span></strong></p>\r\n<p><strong><span data-redactor-tag=\"strong\">Which browsers does GoodUp support?</span></strong></p>\r\n<p>For the best site experience, GoodUp recommends using one of the supported browsers and versions listed below.</p>\r\n<p>Using older browser versions may prevent you from accessing to the platform. Also, some site features won't function as expected if you use an older or beta test version. Instead, always use the latest version of your browser since old browsers are more vulnerable to security threats like viruses and malware.</p>\r\n<ul>\r\n<li><a href=\"https://www.microsoft.com/windows/internet-explorer/default.aspx\" target=\"_blank\">Internet Explorer</a>: from 11.x (Windows).</li>\r\n<li><a href=\"https://www.mozilla.com/\" target=\"_blank\">Firefox</a>: 36.x (Windows, Mac OS X).</li>\r\n<li><a href=\"https://www.apple.com/safari/download/\" target=\"_blank\">Safari</a>: 6.1.x, 7.x (Mac OS X).</li>\r\n<li><a href=\"https://www.google.com/intl/en/chrome/browser/\" target=\"_blank\">Chrome</a>: 41.x (Windows, Mac OS X).</li>\r\n<li>Safari Mobile 7.x</li>\r\n<li>Android (default browser) 2.3.x</li>\r\n</ul>\r\n<p><strong><span data-redactor-tag=\"strong\">I cannot submit my initiative, what's going on?</span></strong></p>\r\n<p>What is exactly happening?</p>\r\n<ul>\r\n<li>Could it be that your title is extremely long, over 12 words is too long.</li>\r\n<li>You don't need to add a &euro; or ,.- with your target amount.</li>\r\n<li>Make sure you have a back up; save your story also in a Word file.</li>\r\n<li>Sometimes it's good to refresh (Mac: cmd R, Windows: F5)</li>\r\n</ul>\r\n<p>Still encountering issues, send us an email.</p>\r\n<p>Please add as many details about the issue as possible, this is extremely helpful for solving the issue!</p>\r\n<p><strong><span data-redactor-tag=\"strong\">I cannot donate, what's going on?</span></strong></p>\r\n<p>Oh no! What happened exactly?</p>\r\n<ul>\r\n<li>Did you log in?</li>\r\n<li>Which browser &amp; version did you use?</li>\r\n<li>What exactly went wrong, did you see an error message?</li>\r\n</ul>\r\n<p>If possible, send this information with screenshots to our emailadres listed on the bottom of our platform.&nbsp;</p>", "sort_order": 0, "language_code": "en", "text_final": null}, "model": "TextItem", "app": "text", "items": []}], "app": "pages", "properties": {"status": "published", "language": "en", "title": "FAQ", "publication_date": "2017-11-17 09:30", "slug": "faq", "full_page": false}}, {"model": "Page", "data": [{"fields": {"text": "<p dir=\"ltr\"><span>Our Purpose asks us to take action today. There are 125,000 of us and together we can create the world we want tomorrow. This platform is designed for us to do exactly that. </span></p>\r\n<p dir=\"ltr\"><span>Here you can start and share initiatives that you believe will make the world a better place, no matter how big or small as long as they have an impact on one of our three key areas:</span></p>", "sort_order": 0, "language_code": "en", "text_final": null}, "model": "TextItem", "app": "text", "items": []}, {"fields": {"align": "", "image": "content_images/Mars_Logo_Themes_jwdw4w6.jpeg", "sort_order": 1, "language_code": "en"}, "model": "PictureItem", "app": "contentplugins", "items": []}, {"fields": {"text": "<h3>Rules of the Game</h3>\r\n<ul>\r\n<li data-gc-list-depth=\"1\" data-gc-list-style=\"unordered\">\r\n<p>Every Mars Associate can start an initiative</p>\r\n</li>\r\n<li data-gc-list-depth=\"1\" data-gc-list-style=\"unordered\">\r\n<p>Your initiative should clearly contribute to a more sustainable tomorrow</p>\r\n</li>\r\n<li data-gc-list-depth=\"1\" data-gc-list-style=\"unordered\">\r\n<p>Your initiative will be approved by your regional programme lead</p>\r\n</li>\r\n<li data-gc-list-depth=\"1\" data-gc-list-style=\"unordered\">\r\n<p>Once your initiative is approved, it will be posted online and you are ready to start!</p>\r\n</li>\r\n<li data-gc-list-depth=\"1\" data-gc-list-style=\"unordered\">\r\n<p>As the initiator you are also the coordinator of the initiative, so your drive will be the key to its success.</p>\r\n</li>\r\n</ul>", "sort_order": 2, "language_code": "en", "text_final": null}, "model": "TextItem", "app": "text", "items": []}, {"fields": {"align": "", "image": "content_images/image_10.png", "sort_order": 3, "language_code": "en"}, "model": "PictureItem", "app": "contentplugins", "items": []}], "app": "pages", "properties": {"status": "draft", "language": "en", "title": "How it works", "publication_date": "2017-11-17 09:28", "slug": "how-it-works", "full_page": false}}, {"model": "Page", "data": [{"fields": {"text": "<p dir=\"ltr\"><span>This is such a cool page! Here, you can share general news updates concerning the platform, projects or specific organisational updates. </span></p>\r\n<p dir=\"ltr\"><span>You can choose how you would like to show this news page to your audience. It can get extra attention on the Home page.</span></p>\r\n<p dir=\"ltr\">&nbsp;</p>\r\n<p dir=\"ltr\">&nbsp;</p>", "sort_order": 0, "language_code": "en", "text_final": null}, "model": "TextItem", "app": "text", "items": []}], "app": "pages", "properties": {"status": "published", "language": "en", "title": "News", "publication_date": "2018-02-09 10:39", "slug": "news", "full_page": false}}, {"model": "Page", "data": [{"fields": {"text": "<p dir=\"ltr\"><span>This partner page gives an overview of the partners you are working with, if you are working with any. If you do not work with any partners, you can easily leave this page out. You might even change it to something that is more relevant to your programme. </span><span><br class=\"kix-line-break\" /></span></p>\r\n<p dir=\"ltr\"><span>Some of our customers mention specific NGOs, others describe the groups of people to which they contribute in their initiatives and activities.&nbsp;</span></p>", "sort_order": 0, "language_code": "en", "text_final": null}, "model": "TextItem", "app": "text", "items": []}], "app": "pages", "properties": {"status": "published", "language": "en", "title": "Our partners", "publication_date": "2018-02-09 10:32", "slug": "our-partners", "full_page": false}}, {"model": "Page", "data": [{"fields": {"text": "<p dir=\"ltr\"><span>On this page, you can show the Privacy policy that applies to the programme and platform. This is an agreement between your organisation and the users of the platform. </span></p>\r\n<p dir=\"ltr\"><span>GoodUp provides a standard format with you. You can see an example of this just below this paragraph. You can use this as inspiration and top up additional components or you can completely copy these. This privacy policy will be presented by a link in the footer of the platform. Other GoodUp clients also use this privacy policy.​</span></p>\r\n<p dir=\"ltr\">&nbsp;</p>\r\n<p dir=\"ltr\">&nbsp;</p>\r\n<p dir=\"ltr\"><strong>Privacy Policy</strong></p>\r\n<p dir=\"ltr\">&nbsp;</p>\r\n<p dir=\"ltr\"><span style=\"text-decoration: underline;\">Introduction</span></p>\r\n<p dir=\"ltr\"><span>We like sharing things &ndash; but not your personal details. We want to explain what we do with your information, why we do it and how we protect it, so you know exactly what&rsquo;s going on. </span></p>\r\n<p dir=\"ltr\"><span>We&rsquo;re committed to protecting your privacy and we&rsquo;ll do everything we can to keep your private information completely private. We will only ever use your personal information for providing and improving our services and giving you a better user experience.</span></p>\r\n<p dir=\"ltr\"><span>Finally, rest assured that we handle and protect your data in line with the Data Protection Act.</span></p>\r\n<p dir=\"ltr\">&nbsp;</p>\r\n<p dir=\"ltr\"><span style=\"text-decoration: underline;\">Your Profile</span></p>\r\n<p dir=\"ltr\"><span>These are the details that you can fill in on your profile page &ndash; and this is why we ask you for them: </span></p>\r\n<ul>\r\n<li dir=\"ltr\">\r\n<p dir=\"ltr\"><span>Your name &ndash; so that we can talk to you as you wish to spoken to, and so that other users can see who you are</span></p>\r\n</li>\r\n<li dir=\"ltr\">Email &ndash; so that you can login into you account and we can contact you (if you want).</li>\r\n<li dir=\"ltr\">Password - this is encrypted and securely saved so that you&rsquo;re the only person who can access and change it. Not even we can do this!</li>\r\n<li dir=\"ltr\">Account details &ndash; you can choose whether to provide more personal details (for example, a profile photo or a short biography) for other users to get know you and for us to able to presents tasks and projects that we think you&rsquo;ll find interesting.</li>\r\n</ul>\r\n<p dir=\"ltr\"><span>We only use these personal details to deliver a great service and make the website as user friendly as possible. You&rsquo;re in complete control of how much of your profile is visible to other users. So you don&rsquo;t have to share any personal information if you don&rsquo;t want to.</span></p>\r\n<p dir=\"ltr\"><span>Would you like to know exactly which of your personal details we have? Or would you like to change your account details or even delete your account? No problem. Just send us an email at the address that you can find at the bottom of this Privacy Policy.</span></p>\r\n<p dir=\"ltr\"><span><span>&nbsp;</span></span></p>\r\n<p dir=\"ltr\"><span style=\"text-decoration: underline;\">Email contact</span></p>\r\n<p dir=\"ltr\"><span>We know you&rsquo;re busy, so we&rsquo;ll only ever send you an email when you give us permission, if you&rsquo;ve emailed us first, or if you use a part of the site that requires us to send you a confirmation email.</span></p>\r\n<p dir=\"ltr\"><span>If you want to, you can sign up for our regular email updates. These contain the latest news on our favourite projects and their progress. We think they&rsquo;re great &ndash; however, if you ever get tired of receiving them, you can unsubscribe at any time by clicking the link at the bottom of every email, or changing your account settings.</span></p>\r\n<p dir=\"ltr\"><span>We save every email we receive and send so that we know exactly what we&rsquo;ve said to you in the past and we won&rsquo;t have to repeat anything we&rsquo;ve already told you. Of course, we&rsquo;ll never keep any personal details in this correspondence on file any longer than is necessary.</span></p>\r\n<p dir=\"ltr\"><span><span>&nbsp;</span></span></p>\r\n<p dir=\"ltr\"><span style=\"text-decoration: underline;\">Sharing with Third Parties</span></p>\r\n<p dir=\"ltr\"><span>We never give your personal details to anybody else. The only time we&rsquo;ll ever do this is under exceptional circumstances - if we&rsquo;re legally obliged to, for example, or if we believe that it&rsquo;s imperative to do so to protect our legal rights.</span></p>\r\n<p dir=\"ltr\"><span>We never post anything to your accounts with Facebook, Twitter, or any other third-party sites without your permission.</span></p>\r\n<p dir=\"ltr\"><span><span>&nbsp;</span></span></p>\r\n<p dir=\"ltr\"><span style=\"text-decoration: underline;\">Cookies</span></p>\r\n<p dir=\"ltr\"><span>We love cookies. Cookies with coffee, cookies with tea, cookies with milk, cookies without coffee, etc., etc. So it should come as no surprise to learn that cookies come with this website too. Cookies are tiny temporary text files for your computer. We use tracking cookies, functional cookies and analytical cookies, amongst others. &nbsp;</span></p>\r\n<p dir=\"ltr\"><span>These cookies help us recognise you when you return to our site and they stop you from having to fill in the same information again and again. They also help us to learn how you use our site, which helps us to continually improve our site and make it even more user friendly.</span></p>\r\n<p dir=\"ltr\"><span>Of course, if you don&rsquo;t want to use cookies, that&rsquo;s absolutely fine. You can disable them in your browser. However, we would like to warn you that you won&rsquo;t be using the website at its absolute best.</span></p>\r\n<p dir=\"ltr\">&nbsp;</p>\r\n<p dir=\"ltr\"><span style=\"text-decoration: underline;\">Secure Payment</span></p>\r\n<p dir=\"ltr\"><span>We want you to be able to donate online in complete safety. That&rsquo;s why we use a secure online payment environment when you decide to make a donation. This makes it impossible for anybody else to see what&rsquo;s going on.</span></p>\r\n<p dir=\"ltr\"><span>We never save any payment details like credit card details &ndash; our super trustworthy Service Payment Provider partner, Docdata.com, handles everything. All we keep is a record of the transaction. </span></p>\r\n<p dir=\"ltr\"><span>The details of your transaction are encrypted, transmitted and secured via SSL (Secure Socket Layers). You know when you&rsquo;re in a SSL environment when you see https:// in the address bar of your browser. </span></p>\r\n<p dir=\"ltr\"><span>&nbsp;</span></p>\r\n<p dir=\"ltr\"><span style=\"text-decoration: underline;\">Servers Location</span></p>\r\n<p dir=\"ltr\"><span>Our platform is hosted by our trusty partner Linode.com. We use their data centre in London &ndash; meaning that the servers where all our data is stored are in the European Economic Area (EEA). To ensure that your privacy rights remain protected, we will make sure that these servers &ndash; and your personal information &ndash; remain within the EEA.</span></p>\r\n<p dir=\"ltr\"><span><span>&nbsp;</span></span></p>\r\n<p dir=\"ltr\"><span style=\"text-decoration: underline;\">Changes</span></p>\r\n<p dir=\"ltr\"><span>This Privacy Policy is based on the present use and future possibilities of the &lsquo;do good platform&rsquo;. Changes to the platform can therefore lead to changes in this Privacy Policy. We would therefore advise you to regularly check the Privacy page of our website for updates. If we make any changes to this Privacy Policy, we&rsquo;ll let you know via this website and/or via email.</span></p>\r\n<p dir=\"ltr\">&nbsp;</p>\r\n<p dir=\"ltr\"><span style=\"text-decoration: underline;\">Questions?</span></p>\r\n<p dir=\"ltr\"><span>If you have any questions or suggestions, please get in touch! We&rsquo;d love to hear from you.​​</span></p>\r\n<p><span>&nbsp;</span></p>", "sort_order": 0, "language_code": "en", "text_final": null}, "model": "TextItem", "app": "text", "items": []}], "app": "pages", "properties": {"status": "published", "language": "en", "title": "Privacy policy", "publication_date": "2017-11-17 09:33", "slug": "privacy", "full_page": false}}, {"model": "Page", "data": [{"fields": {"ratio": 6, "align": "right", "text": "<p>Take action today, wherever you are, to create the world you want tomorrow.</p>\r\n<p>Start your initiative in 3 simple steps:</p>\r\n<ol>\r\n<li>Start your initiative</li>\r\n<li>Add your activities</li>\r\n<li>Invite Associates to get involved!</li>\r\n</ol>", "image": "pages/Great_Place_to_Work__Office__IMG_0572_1.jpg", "sort_order": 0, "language_code": "en", "text_final": null}, "model": "ImageTextItem", "app": "pages", "items": []}, {"fields": {"title": "Start your initiative", "sort_order": 1, "link": "initiatives/create?pristine=true", "language_code": "en"}, "model": "ActionItem", "app": "pages", "items": []}, {"fields": {"text1_final": null, "text1": "<h3>&nbsp;</h3>\r\n<p>&nbsp;</p>", "text2": "<h3><br /><br /></h3>", "sort_order": 2, "language_code": "en", "text2_final": null}, "model": "ColumnsItem", "app": "pages", "items": []}], "app": "pages", "properties": {"status": "published", "language": "en", "title": "Start your initiative here!", "publication_date": "2020-01-20 07:53", "slug": "start", "full_page": true}}, {"model": "Page", "data": [{"fields": {"text": "<p dir=\"ltr\"><span>This is where things get serious. You can show the terms of service on this page. We can help you set it up if you like. </span></p>\r\n<p dir=\"ltr\"><span>If you feel like this is too formal for your organisation and/or platform, you can also choose to leave this page out.</span></p>", "sort_order": 0, "language_code": "en", "text_final": null}, "model": "TextItem", "app": "text", "items": []}], "app": "pages", "properties": {"status": "published", "language": "en", "title": "Terms of service", "publication_date": "2017-11-17 09:30", "slug": "terms-and-conditions", "full_page": false}}]
